   2381 1
   1768 de
   1691 y
   1434 la
   1346 que
   1257 el
    858 en
    743 muy
    694 a
    677 un
    674 no
    584 0
    559 con
    526 es
    481 lo
    467 los
    409 por
    392 una
    368 para
    360 comida
    342 servicio
    326 pero
    284 se
    284 bien
    283 nos
    258 restaurante
    257 me
    248 calidad
    239 buena
    229 las
    226 como
    221 todo
    218 del
    200 precio
    199 al
    170 si
    148 sin
    145 excelente
    144 su
    132 este
    130 fue
    128 mi
    122 platos
    121 buen
    120 men
    115 ms
    108 ya
     98 poco
     96 ambiente
     93 trato
     93 te
     93 carta
     93 bueno
     91 o
     89 cocina
     87 mucho
     87 ha
     84 recomendable
     82 estaba
     82 era
     80 nada
     79 yo
     79 mas
     79 comer
     78 local
     74 le
     74 dos
     73 sitio
     71 mejor
     71 correcto
     71 agradable
     70 relacin
     69 siempre
     66 tanto
     66 plato
     66 ni
     65 ser
     65 he
     65 aunque
     64 recomiendo
     64 esta
     63 vino
     63 mesa
     63 algo
     61 atencin
     58 son
     58 hay
     57 vez
     57 porque
     56 verdad
     56 todos
     56 cena
     55 personas
     54 hemos
     54 est
     54 cuando
     54 bastante
     54 as
     53 cantidad
     52 unos
     51 lugar
     50 tambin
     50 caro
     49 euros
     47 personal
     46 ir
     45 mal
     45 han
     45 eso
     44 reserva
     44 pedimos
     44 menu
     44 fuimos
     43 gusto
     43 creo
     42 volveremos
     42 volver
     42 persona
     42 da
     42 carne
     42 camareros
     42 calidad-precio
     41 vinos
     41 veces
     41 uno
     41 barcelona
     41 atento
     40 sobre
     40 restaurantes
     40 amigos
     39 seguro
     39 punto
     39 postres
     39 postre
     39 hace
     39 cenar
     39 buenos
     39 amable
     38 zaragoza
     38 perfecto
     38 pena
     38 haba
     37 tiene
     37 tiempo
     37 precios
     37 mesas
     37 gracias
     37 entre
     36 solo
     36 luego
     36 donde
     35 les
     35 decir
     34 puede
     34 casi
     34 arroz
     33 sus
     33 segundo
     33 gran
     33 estuve
     32 sido
     32 repetir
     32 desde
     32 casa
     31 tienen
     31 s
     31 realmente
     31 raciones
     31 parece
     31 estuvimos
     31 demasiado
     31 cuenta
     30 estado
     30 entrantes
     30 comimos
     29 unas
     29 menos
     29 gente
     29 acogedor
     28 tres
     28 pasado
     28 otros
     28 mismo
     28 genial
     28 estuvo
     27 tan
     27 slo
     27 paella
     27 otra
     27 ido
     27 hasta
     27 hacer
     27 duda
     27 degustacin
     26 toda
     26 salsa
     26 sabor
     26 nunca
     26 especial
     26 cierto
     25 totalmente
     25 nosotros
     25 gusta
     25 general
     25 estar
     25 estaban
     25 cada
     25 2
     24 tomate
     24 puedo
     24 primera
     24 pescado
     24 otro
     24 momento
     24 inmejorable
     24 experiencia
     24 dia
     24 clientes
     24 4
     23 pues
     23 producto
     23 os
     23 nivel
     23 mucha
     23 igual
     23 hora
     23 comido
     23 calotada
     23 adems
     22 terraza
     22 tener
     22 pedir
     22 nuestra
     22 normal
     22 mis
     22 mejores
     22 grupo
     22 estupendo
     22 estrella
     21 tu
     21 pareja
     21 noche
     21 gust
     21 falta
     21 estupenda
     21 cuanto
     21 cualquier
     21 camarero
     21 buenas
     21 asi
     21 antes
     21 algunos
     20 ruido
     20 repetiremos
     20 pan
     20 hola
     20 ese
     20 eran
     20 comentario
     20 cenando
     20 ayer
     20 3
     19 varias
     19 vamos
     19 saludo
     19 peor
     19 opinin
     19 merece
     19 mejorar
     19 haber
     19 esto
     19 decoracin
     19 cosa
     19 cliente
     19 cava
     19 calots
     19 brasa
     18 variedad
     18 sbado
     18 sala
     18 resto
     18 puesto
     18 profesional
     18 productos
     18 parte
     18 muchos
     18 m
     18 foie
     18 final
     18 elegir
     18 descuento
     18 comensales
     18 cenamos
     18 caso
     18 carnes
     18 bonito
     18 atentos
     18 atencion
     17 zona
     17 nico
     17 estos
     17 ellos
     17 dems
     17 comentarios
     17 bacalao
     17 aqu
     17 aos
     17 agua
     17 abundante
     17 10
     16 voy
     16 tranquilo
     16 todas
     16 tena
     16 tampoco
     16 tal
     16 solomillo
     16 probado
     16 primer
     16 presentacin
     16 lleno
     16 impecable
     16 fueron
     16 exquisito
     16 escasa
     16 ensalada
     16 encanto
     16 e
     16 disfrutar
     16 detalle
     16 ahora
     15 web
     15 vistas
     15 ver
     15 tomar
     15 tenan
     15 soy
     15 semana
     15 rpido
     15 q
     15 mujer
     15 media
     15 estoy
     15 cosas
     15 comedor
     15 all
     15 30
     15 20
     14 unico
     14 sino
     14 sea
     14 salimos
     14 probar
     14 primero
     14 poca
     14 otras
     14 mala
     14 impresionante
     14 hubiera
     14 hecho
     14 has
     14 excelentes
     14 encima
     14 detalles
     14 desear
     14 correcta
     14 copas
     14 copa
     14 come
     14 botella
     14 arroces
     14 altura
     13 tipo
     13 tambien
     13 sorpresa
     13 sitios
     13 respecto
     13 relacion
     13 qu
     13 problema
     13 primeros
     13 poner
     13 pequeo
     13 patatas
     13 pasar
     13 incluso
     13 hicimos
     13 helado
     13 fin
     13 familia
     13 exquisita
     13 estn
     13 escaso
     13 esa
     13 encontrar
     13 dice
     13 dar
     13 croquetas
     13 comiendo
     13 colette
     13 centro
     13 blanco
     12 visita
     12 trabajo
     12 tienes
     12 tengo
     12 sinceramente
     12 segundos
     12 pega
     12 nuevo
     12 nuestro
     12 nota
     12 ninguna
     12 nadie
     12 lado
     12 hoy
     12 habia
     12 fantstico
     12 etc
     12 espectacular
     12 dicho
     12 despus
     12 demas
     12 dado
     12 cantidades
     12 balneario
     12 aun
     12 aperitivo
     12 ao
     12 alto
     12 algn
     11 varios
     11 van
     11 valor
     11 va
     11 total
     11 ternasco
     11 sensacin
     11 sal
     11 saber
     11 recomendado
     11 racin
     11 poder
     11 plancha
     11 pica
     11 pescados
     11 oferta
     11 ningn
     11 muchas
     11 michelin
     11 mayor
     11 maravilla
     11 ltimo
     11 lento
     11 junto
     11 ideal
     11 hacia
     11 hacen
     11 grupos
     11 fui
     11 fu
     11 excepcional
     11 especialmente
     11 encantado
     11 dentro
     11 d
     11 contentos
     11 cerrado
     11 caldoso
     11 bal
     11 acuerdo
     11 acierto
     11 9
     11 5
     10 valorar
     10 tuvimos
     10 tinto
     10 ternera
     10 tenido
     10 tempura
     10 super
     10 suficiente
     10 sera
     10 saludos
     10 sabroso
     10 resumen
     10 recuerdo
     10 quiero
     10 posible
     10 pocos
     10 pocas
     10 pesar
     10 pequeos
     10 pedro
     10 pareci
     10 par
     10 pagado
     10 nica
     10 moderno
     10 merluza
     10 mens
     10 marisco
     10 manera
     10 huevos
     10 gustado
     10 ganas
     10 gambas
     10 fuera
     10 frio
     10 forma
     10 estan
     10 entrante
     10 encantados
     10 elevado
     10 elaboracin
     10 deja
     10 decoracion
     10 debe
     10 dan
     10 compartir
     10 cocinero
     10 camarera
     10 bodega
     10 barato
     10 an
     10 ademas
     10 aceptable
     10 aceite
     10 100
      9 verduras
      9 vale
      9 usted
      9 tiempos
      9 tenia
      9 tarde
      9 tardaron
      9 sirvieron
      9 sirven
      9 simplemente
      9 recomendar
      9 rape
      9 quiere
      9 quien
      9 pronto
      9 probamos
      9 pienso
      9 pasada
      9 nombre
      9 misma
      9 maitre
      9 langostinos
      9 justo
      9 juntas
      9 jose
      9 jamn
      9 internet
      9 huevo
      9 horno
      9 hambre
      9 fenomenal
      9 espero
      9 escriba
      9 entonces
      9 entiendo
      9 enhorabuena
      9 empresa
      9 elegimos
      9 decepcin
      9 completo
      9 coccin
      9 celebrar
      9 cabrito
      9 atendieron
      9 amplia
      9 amabilidad
      9 alta
      9 alguna
      9 alguien
      8 vista
      8 tus
      8 teniendo
      8 tenemos
      8 tamao
      8 t
      8 situacin
      8 sigue
      8 servir
      8 semanas
      8 rica
      8 quieres
      8 queda
      8 puedes
      8 profesionalidad
      8 principio
      8 principal
      8 podran
      8 perfecta
      8 paso
      8 parecio
      8 opcin
      8 ofrecieron
      8 ofrecen
      8 ocasiones
      8 nuestros
      8 nios
      8 navidad
      8 malo
      8 l
      8 incluido
      8 hablar
      8 fritos
      8 esperar
      8 espectculo
      8 espacio
      8 entrar
      8 entrada
      8 encanta
      8 eficiente
      8 educacin
      8 dificil
      8 dias
      8 destacar
      8 deliciosa
      8 decorado
      8 debera
      8 das
      8 cumpleaos
      8 correctos
      8 cmo
      8 claro
      8 ciudad
      8 chocolate
      8 catalana
      8 camareras
      8 calle
      8 caf
      8 buensimo
      8 bebida
      8 barra
      8 aragn
      8 amables
      8 algunas
      8 alcachofas
      8 6
      8 25
      8 15
      7 viernes
      7 vas
      7 ubicacin
      7 tomamos
      7 tenian
      7 tenamos
      7 sr
      7 somos
      7 siquiera
      7 siento
      7 siendo
      7 setas
      7 servido
      7 salir
      7 sali
      7 sabado
      7 result
      7 reservado
      7 recibido
      7 rapidez
      7 ramos
      7 quedaron
      7 quedar
      7 qued
      7 pusieron
      7 pulpo
      7 puerto
      7 pueden
      7 pidi
      7 pgina
      7 personalmente
      7 pedido
      7 parejas
      7 pareca
      7 opinion
      7 msica
      7 mar
      7 magnfica
      7 luz
      7 lamentable
      7 jamon
      7 interesante
      7 hicieron
      7 habamos
      7 fresco
      7 extraordinaria
      7 eramos
      7 entrecot
      7 entorno
      7 embargo
      7 ello
      7 ejemplo
      7 donsera
      7 domingo
      7 diga
      7 dicen
      7 despues
      7 delicioso
      7 definitiva
      7 cual
      7 cocinados
      7 cocinado
      7 circuito
      7 chupito
      7 cerca
      7 cambio
      7 calamares
      7 buenisima
      7 bogavante
      7 anterior
      7 amigo
      7 alguno
      7 ah
      7 acorde
      7 12
      6 variado
      6 tierra
      6 terminado
      6 termal
      6 tarta
      6 tapas
      6 supongo
      6 suerte
      6 sorprendio
      6 sorprendente
      6 sobretodo
      6 sillas
      6 sevicio
      6 seguir
      6 salio
      6 sale
      6 sabores
      6 ruidoso
      6 risotto
      6 razonable
      6 quiz
      6 queso
      6 puntos
      6 puedas
      6 profesionales
      6 presa
      6 precioso
      6 podemos
      6 pobre
      6 pizza
      6 ped
      6 pato
      6 pasta
      6 pasamos
      6 palabras
      6 original
      6 opcion
      6 olor
      6 ocasin
      6 nuestras
      6 negativo
      6 mientras
      6 menus
      6 marido
      6 malos
      6 lujo
      6 luis
      6 lnea
      6 llegar
      6 llegamos
      6 leer
      6 imposible
      6 iluminacin
      6 iba
      6 hubiese
      6 haban
      6 grandes
      6 fritas
      6 fatal
      6 familiar
      6 exquisitos
      6 explicar
      6 exceso
      6 excesivo
      6 estilo
      6 estabamos
      6 escasas
      6 error
      6 enero
      6 empezar
      6 elegante
      6 eleccin
      6 durante
      6 doy
      6 digo
      6 dices
      6 dejado
      6 degustar
      6 decepcionante
      6 cuatro
      6 crtica
      6 cordial
      6 completa
      6 comentar
      6 cobren
      6 chef
      6 cenas
      6 cenado
      6 cdiz
      6 carrillera
      6 cafs
      6 cafes
      6 buensima
      6 buenisimo
      6 bebidas
      6 beber
      6 bcn
      6 aranda
      6 aragons
      6 aragoneses
      6 apartado
      6 ajustado
      6 agradece
      6 8
      6 22
      5 vimos
      5 vi
      5 velada
      5 vaya
      5 travs
      5 tras
      5 trajeron
      5 toque
      5 todava
      5 terminar
      5 temporada
      5 tapa
      5 tanta
      5 supuesto
      5 sugerencias
      5 sorprendido
      5 sorbete
      5 sobresaliente
      5 situado
      5 servidos
      5 servida
      5 seria
      5 seleccin
      5 seguramente
      5 satisfechos
      5 sacaron
      5 sacan
      5 sabrosa
      5 sabe
      5 rico
      5 resultado
      5 reservar
      5 reservamos
      5 reserv
      5 referencia
      5 realidad
      5 raro
      5 rapido
      5 queja
      5 quedamos
      5 pude
      5 ptimo
      5 prima
      5 previamente
      5 presentado
      5 presentada
      5 pregunta
      5 "por
      5 ponen
      5 placer
      5 pequea
      5 peln
      5 pasando
      5 parrillada
      5 pagar
      5 opiniones
      5 olvidar
      5 ofrecido
      5 obstante
      5 negro
      5 negocios
      5 mismos
      5 micheln
      5 mejorable
      5 mejillones
      5 manzana
      5 magret
      5 ltima
      5 justito
      5 jefe
      5 increible
      5 incluida
      5 impresin
      5 importante
      5 iban
      5 hubo
      5 hotel
      5 horas
      5 homogeneidad
      5 haya
      5 haca
      5 habiamos
      5 grande
      5 gonzalo
      5 fumadores
      5 francamente
      5 fcil
      5 favor
      5 fantastico
      5 faltaba
      5 extraordinario
      5 extensa
      5 exagerado
      5 estuviera
      5 esperas
      5 espera
      5 esos
      5 errores
      5 eres
      5 encant
      5 elaborados
      5 dinero
      5 dijo
      5 dijeron
      5 dije
      5 digna
      5 difcil
      5 destacable
      5 descripcin
      5 desastre
      5 delante
      5 degustacion
      5 decidimos
      5 decepcion
      5 dando
      5 cubiertos
      5 conocer
      5 conjunto
      5 cobraron
      5 cobrar
      5 cntrico
      5 cmodo
      5 chorizo
      5 celebramos
      5 casera
      5 cara
      5 calor
      5 buuelos
      5 bote
      5 boca
      5 besugo
      5 barceloneta
      5 bar
      5 arriba
      5 anteriores
      5 ana
      5 alli
      5 acompaante
      5 absolutamente
      5 60
      5 50
      5 40
      5 18
      4 vuestro
      4 vuelva
      4 visitado
      4 vergenza
      4 verano
      4 variada
      4 valoro
      4 utilizado
      4 tuve
      4 turno
      4 turistas
      4 traer
      4 tortillitas
      4 tomado
      4 tiramis
      4 tendra
      4 telfono
      4 tartar
      4 superior
      4 sorpresas
      4 sorprendi
      4 sopa
      4 sonrisa
      4 sirve
      4 simpticos
      4 servicios
      4 seor
      4 sentir
      4 sentido
      4 segunda
      4 segn
      4 satisfecho
      4 satisfactorio
      4 san
      4 salvo
      4 salones
      4 sacar
      4 sabia
      4 sabemos
      4 romesco
      4 riqusimo
      4 restaurant
      4 respeto
      4 repito
      4 referente
      4 rebozados
      4 razonables
      4 razn
      4 rato
      4 quizs
      4 quizas
      4 quiera
      4 quera
      4 quedado
      4 q-art
      4 puerta
      4 pudimos
      4 ptima
      4 prob
      4 presenta
      4 preguntamos
      4 posibilidad
      4 poquito
      4 podra
      4 pizzas
      4 pimientos
      4 pie
      4 pides
      4 peticin
      4 pelo
      4 patata
      4 pasable
      4 pasa
      4 paga
      4 opinar
      4 opciones
      4 oliva
      4 ofrece
      4 nuevos
      4 notable
      4 nmero
      4 ningun
      4 negocio
      4 musica
      4 muntaner
      4 mundo
      4 muchsimo
      4 motivo
      4 meses
      4 mercado
      4 mediocre
      4 mayora
      4 materia
      4 martes
      4 mariscada
      4 margen
      4 magnifico
      4 magnfico
      4 llevamos
      4 lista
      4 limpieza
      4 libre
      4 justa
      4 iva
      4 invitaron
      4 intimidad
      4 intencin
      4 incluyendo
      4 idea
      4 ibrica
      4 ibamos
      4 huevas
      4 huelva
      4 hijos
      4 hecha
      4 hago
      4 hagan
      4 haciendo
      4 hacerlo
      4 hablando
      4 habitual
      4 habiendo
      4 gustos
      4 gustara
      4 gracia
      4 generosas
      4 gas
      4 gamba
      4 frmula
      4 frescos
      4 fresca
      4 fresas
      4 fotos
      4 foto
      4 formas
      4 flojo
      4 fernando
      4 febrero
      4 favoritos
      4 fantstica
      4 faltan
      4 factura
      4 extremadamente
      4 explicaciones
      4 expectativas
      4 excesivamente
      4 estbamos
      4 estas
      4 estamos
      4 establecimiento
      4 esperbamos
      4 esperaba
      4 especialidad
      4 espaa
      4 esfuerzo
      4 escrito
      4 escaleras
      4 equipo
      4 entramos
      4 entendido
      4 encontr
      4 encargado
      4 ellas
      4 educado
      4 dulce
      4 dueo
      4 dorada
      4 dir
      4 dio
      4 diferente
      4 dieron
      4 diario
      4 derecho
      4 dejar
      4 defraudado
      4 deca
      4 debido
      4 cuidado
      4 cuesta
      4 crticas
      4 crema
      4 conversaciones
      4 conseguir
      4 conozco
      4 comienzo
      4 comidas
      4 com
      4 coincido
      4 cogimos
      4 cobran
      4 chupitos
      4 chuletn
      4 chipirones
      4 chica
      4 charly
      4 celebrando
      4 cebolla
      4 cazn
      4 cavas
      4 carlos
      4 cario
      4 cambiado
      4 callos
      4 caliente
      4 cafe
      4 cabeza
      4 c
      4 born
      4 bolsillo
      4 bin
      4 baja
      4 ay
      4 autor
      4 atendernos
      4 asado
      4 aqui
      4 aniversario
      4 andaluza
      4 altos
      4 alrededor
      4 algun
      4 ajo
      4 adecuados
      4 adecuado
      4 actuacin
      4 aconsejable
      4 acompaamiento
      4 acompaado
      4 acertado
      4 28
      4 23:30
      4 21
      4 2010
      4 11
      3 vulgar
      3 vuestra
      3 vuelta
      3 vieira
      3 vida
      3 verde
      3 veo
      3 ven
      3 valoracin
      3 valia
      3 vainilla
      3 tuvieron
      3 trufa
      3 trozos
      3 trozo
      3 trocito
      3 trataron
      3 trat
      3 traen
      3 tradicionales
      3 tostadas
      3 tome
      3 tipos
      3 tipico
      3 texturas
      3 textura
      3 tercera
      3 tengan
      3 tenedores
      3 tema
      3 tantas
      3 suele
      3 ste
      3 solicit
      3 sola
      3 sirvi
      3 sigan
      3 servirnos
      3 seora
      3 sentimos
      3 sentidos
      3 sent
      3 sensacional
      3 sencillo
      3 seis
      3 seguimos
      3 seguid
      3 seca
      3 sean
      3 satisfactoria
      3 sangria
      3 salido
      3 sales
      3 rodaballo
      3 rioja
      3 ricos
      3 revuelto
      3 retirar
      3 restauracin
      3 respecta
      3 regular
      3 reforma
      3 recuerda
      3 recordar
      3 recomendaron
      3 recomendarlo
      3 recomendara
      3 recomendados
      3 recibida
      3 recepcin
      3 real
      3 racion
      3 querian
      3 queramos
      3 pur
      3 pueda
      3 psimo
      3 psima
      3 prxima
      3 prueba
      3 proxima
      3 propietario
      3 propia
      3 promocin
      3 problemas
      3 prisa
      3 principales
      3 presentar
      3 presentacion
      3 preparada
      3 preparacin
      3 prefiero
      3 precisamente
      3 pq
      3 porqu
      3 pongo
      3 pone
      3 podria
      3 podian
      3 podamos
      3 poda
      3 pleno
      3 plaza
      3 planta
      3 piso
      3 pinchos
      3 pilar
      3 pidas
      3 pia
      3 peros
      3 perfeccin
      3 perdido
      3 pequeito
      3 pequeas
      3 pensar
      3 pensamos
      3 pedi
      3 paredes
      3 parecido
      3 paracuellos
      3 paletilla
      3 pague
      3 pagina
      3 pagamos
      3 padre
      3 p
      3 octubre
      3 noches
      3 nio
      3 negativa
      3 nata
      3 naranja
      3 motivos
      3 moscatel
      3 monasterio
      3 molestan
      3 molesta
      3 molecular
      3 modernas
      3 mitad
      3 minutos
      3 minimalista
      3 mes
      3 merecen
      3 membrillo
      3 melocotn
      3 medio
      3 maysculas
      3 matilde
      3 masia
      3 marzo
      3 marinera
      3 mantienen
      3 magnifica
      3 maana
      3 lubina
      3 lstima
      3 lquido
      3 longaniza
      3 llevar
      3 llenos
      3 llegu
      3 llegaron
      3 llega
      3 listado
      3 limpio
      3 ledo
      3 lea
      3 justita
      3 jiloca
      3 jamas
      3 interior
      3 intentado
      3 insuperable
      3 inmejorables
      3 inigualable
      3 ingredientes
      3 informacin
      3 infantil
      3 increble
      3 importa
      3 imperial
      3 imperdonable
      3 ibrico
      3 i
      3 humor
      3 humo
      3 hosteleria
      3 hizo
      3 hielo
      3 hayas
      3 hayan
      3 hablaba
      3 habian
      3 gustan
      3 guiris
      3 genero
      3 gazpacho
      3 gastronmicos
      3 gama
      3 funcin
      3 fuerte
      3 fondo
      3 flojos
      3 finalizar
      3 feliz
      3 felicitar
      3 felicidades
      3 fe
      3 familiares
      3 fama
      3 fallo
      3 fabuloso
      3 fabulosa
      3 extra
      3 exquisitas
      3 existencia
      3 excepto
      3 excelencia
      3 exactamente
      3 evento
      3 ests
      3 estaria
      3 estancia
      3 espuma
      3 esprragos
      3 esperamos
      3 esperado
      3 especiales
      3 esmerado
      3 escasos
      3 escalibada
      3 entra
      3 entender
      3 ensaladas
      3 enemigo
      3 encontramos
      3 encontraba
      3 elevados
      3 elegido
      3 echar
      3 dueos
      3 dudarlo
      3 doble
      3 divertido
      3 distancia
      3 disponible
      3 disfrutamos
      3 director
      3 directamente
      3 diligente
      3 dijimos
      3 dignos
      3 diferentes
      3 diferencia
      3 destaca
      3 deprisa
      3 demasiada
      3 delicias
      3 dejaron
      3 dejan
      3 dejaban
      3 dejaba
      3 defrauda
      3 defender
      3 decidir
      3 decepcionados
      3 deberan
      3 deben
      3 debajo
      3 culpa
      3 cuidada
      3 cuestin
      3 crudo
      3 croqueta
      3 crnica
      3 criticas
      3 critica
      3 corren
      3 correctas
      3 correctamente
      3 cordero
      3 convertido
      3 conversar
      3 continuacin
      3 conseguido
      3 conocemos
      3 congelado
      3 concurso
      3 comparas
      3 compaeros
      3 comn
      3 comes
      3 comento
      3 comentas
      3 comentado
      3 comensal
      3 combinados
      3 combinaciones
      3 color
      3 colmo
      3 cola
      3 cobrarnos
      3 cobrado
      3 cobra
      3 clientela
      3 cinco
      3 chocos
      3 chema
      3 chasco
      3 celebraciones
      3 celebracin
      3 catalanes
      3 casualidad
      3 casos
      3 carsimo
      3 carpaccio
      3 caros
      3 caras
      3 canela
      3 cambiar
      3 calificar
      3 cachirulos
      3 buey
      3 bravas
      3 brasas
      3 blog
      3 bastantes
      3 bamos
      3 bajo
      3 bajar
      3 bajado
      3 azafran
      3 avisar
      3 atn
      3 atendidos
      3 asequibles
      3 asegurar
      3 aroma
      3 argentinos
      3 argente
      3 aragonia
      3 aquel
      3 aperitivos
      3 apenas
      3 aparecen
      3 antelacin
      3 anoche
      3 amplio
      3 amigas
      3 ambos
      3 amante
      3 almejas
      3 alimentos
      3 alegro
      3 agradables
      3 aconsejo
      3 aconsejar
      3 acogedora
      3 aciertas
      3 acabar
      3 abundantes
      3 abajo
      3 70
      3 7
      3 38
      3 32
      3 2012
      3 2009
      3 14
      3 09
      2 zumo
      2 x
      2 wok
      2 vuelvo
      2 voz
      2 volvimos
      2 volvere
      2 volvamos
      2 voluntad
      2 voces
      2 vivo
      2 visto
      2 violeta
      2 vienen
      2 viene
      2 viendo
      2 vias
      2 via
      2 vete
      2 veruela
      2 vero
      2 verguenza
      2 vergonzoso
      2 verduritas
      2 verdes
      2 verdadero
      2 vera
      2 ventresca
      2 ventanales
      2 ventanal
      2 venian
      2 venga
      2 venden
      2 vecinos
      2 variados
      2 vapor
      2 valores
      2 vacaciones
      2 vaca
      2 utilizo
      2 utilizar
      2 utilizando
      2 untado
      2 unica
      2 ultimo
      2 ultimamente
      2 ultima
      2 ud
      2 u
      2 ttulo
      2 trufas
      2 tremenda
      2 tratado
      2 trata
      2 tranquilos
      2 tranquilamente
      2 trabajan
      2 trabajado
      2 tpicos
      2 tpica
      2 tortilla
      2 torrija
      2 tonic
      2 tomaron
      2 tomando
      2 tomadura
      2 tocar
      2 toca
      2 tirar
      2 tintorro
      2 tercero
      2 temperatura
      2 temas
      2 teatro
      2 tardaban
      2 tapeo
      2 tantos
      2 tales
      2 tabaco
      2 supo
      2 supermercado
      2 supera
      2 sugerencia
      2 sufrimos
      2 suficientes
      2 suelo
      2 suegros
      2 sucios
      2 subiendo
      2 subido
      2 stock
      2 steak
      2 sta
      2 sper
      2 soso
      2 sosa
      2 sorprende
      2 solos
      2 solicitamos
      2 sobraba
      2 sirvieran
      2 sirvan
      2 sinvergenzas
      2 simple
      2 silla
      2 silencio
      2 siguiente
      2 show
      2 servidas
      2 serio
      2 sepia
      2 sepan
      2 sentaron
      2 sentarnos
      2 sencillamente
      2 sencilla
      2 seleccion
      2 seguros
      2 seco
      2 scala
      2 satisfecha
      2 satisfacer
      2 satisfaccin
      2 sashimi
      2 sandinis
      2 salsas
      2 salon
      2 saln
      2 salmuera
      2 saliramos
      2 salieron
      2 salga
      2 salamanca
      2 sabrosos
      2 rpidamente
      2 rpida
      2 rozando
      2 rosado
      2 romareda
      2 romantica
      2 rojo
      2 ro
      2 risa
      2 rincn
      2 reyes
      2 revisar
      2 retro
      2 retaurante
      2 resultaba
      2 restaurate
      2 respuesta
      2 responsable
      2 reserve
      2 reservas
      2 reservaron
      2 reservada
      2 resaltar
      2 representantes
      2 repetiremis
      2 repetire
      2 repetira
      2 repetido
      2 renovacin
      2 relajante
      2 relaci
      2 reirte
      2 reinante
      2 regalen
      2 regalaron
      2 regado
      2 refiere
      2 referencias
      2 redondo
      2 red
      2 reconocimiento
      2 reconocido
      2 reconocer
      2 recomienda
      2 recomendaria
      2 recomendadisimo
      2 recomendaciones
      2 recomedable
      2 recoger
      2 reclamar
      2 recalentada
      2 realizando
      2 quitan
      2 quitado
      2 quisieron
      2 quin
      2 quieren
      2 quieras
      2 quieran
      2 quesos
      2 queris
      2 querer
      2 quede
      2 quedas
      2 quedarnos
      2 quedan
      2 px
      2 puso
      2 pusieran
      2 pusiera
      2 puntuales
      2 puntuacin
      2 puesta
      2 pudo
      2 pudiera
      2 publicidad
      2 prximo
      2 prximas
      2 pruductos
      2 propuesta
      2 proporcion
      2 propietaria
      2 propaganda
      2 probarlo
      2 probaran
      2 privados
      2 privado
      2 privacidad
      2 prisas
      2 pretensiones
      2 presta
      2 presentaron
      2 presentados
      2 presentaciones
      2 present
      2 presencia
      2 prepararon
      2 preparados
      2 prepara
      2 premio
      2 preguntas
      2 preguntar
      2 preferidos
      2 preferido
      2 prcticamente
      2 practica
      2 pp
      2 posesas
      2 ponia
      2 pongan
      2 pones
      2 ponerle
      2 pondria
      2 poma
      2 pollo
      2 podramos
      2 podido
      2 podan
      2 platitos
      2 plata
      2 plantilla
      2 plana
      2 plan
      2 piquillo
      2 pinta
      2 pincelada
      2 pimentn
      2 pil
      2 piezas
      2 piensa
      2 piel
      2 pido
      2 picotear
      2 picar
      2 peso
      2 pese
      2 permiti
      2 perfectos
      2 perfectamente
      2 perder
      2 pensado
      2 pensabamos
      2 pensaba
      2 pendientes
      2 peloteen
      2 pelents
      2 pegados
      2 pedirlo
      2 pd
      2 pastia
      2 pase
      2 pasan
      2 pas
      2 partir
      2 parmetros
      2 parezca
      2 parellada
      2 parecieron
      2 parecen
      2 parecan
      2 palo
      2 pagas
      2 paellas
      2 ortiguillas
      2 orgulloso
      2 onsera
      2 ok
      2 ojo
      2 oir
      2 ofrecer
      2 ocurrido
      2 obra
      2 objeto
      2 objetar
      2 numero
      2 ntimo
      2 ntima
      2 noviembre
      2 notaba
      2 normalmente
      2 normalito
      2 norma
      2 nieto
      2 nicos
      2 negra
      2 necesitan
      2 necesita
      2 necesidad
      2 necesario
      2 mu
      2 mozzarella
      2 mostr
      2 morro
      2 monton
      2 montar
      2 mono
      2 momentos
      2 molesto
      2 molesten
      2 modo
      2 moderna
      2 mobiliario
      2 mnima
      2 mismas
      2 mircoles
      2 mira
      2 mini
      2 miedo
      2 microondas
      2 metro
      2 menor
      2 melon
      2 mejora
      2 mediterranea
      2 medios
      2 medioda
      2 mediocres
      2 medida
      2 meccano
      2 mayoria
      2 mayores
      2 mayo
      2 mariscos
      2 marinado
      2 marco
      2 mantiene
      2 manolo
      2 mango
      2 mandarina
      2 malas
      2 madrid
      2 madre
      2 ma
      2 lunes
      2 luminoso
      2 lugares
      2 ltimos
      2 l'oliv
      2 logrados
      2 lograda
      2 localizacion
      2 localizacin
      2 llevo
      2 llevaron
      2 llevan
      2 llevaba
      2 lleva
      2 llev
      2 llensimo
      2 llenar
      2 llenan
      2 llena
      2 llegaba
      2 lleg
      2 llamaron
      2 linea
      2 lindo
      2 limpios
      2 limpiar
      2 limon
      2 lillas
      2 libertad
      2 ley
      2 lentos
      2 lejos
      2 lectores
      2 lavabos
      2 lata
      2 larga
      2 langostino
      2 lamento
      2 lamentablemente
      2 lalanne
      2 kupela
      2 kafka
      2 k
      2 junio
      2 julio
      2 judas
      2 joven
      2 jos
      2 jordi
      2 joaquina
      2 jefa
      2 javier
      2 jarra
      2 izquierda
      2 italiana
      2 irte
      2 invitan
      2 invitados
      2 invita
      2 invierno
      2 intimo
      2 intentar
      2 intenso
      2 insulsa
      2 instalaciones
      2 insisto
      2 inolvidable
      2 innovador
      2 inicio
      2 informado
      2 indico
      2 indicar
      2 indica
      2 independientemente
      2 incremento
      2 increblemente
      2 inconveniente
      2 incomible
      2 incomestible
      2 incluyen
      2 impuestos
      2 impresionado
      2 imprescindible
      2 importancia
      2 impecables
      2 idneo
      2 iberica
      2 humilde
      2 humano
      2 huerta
      2 hostelera
      2 hongos
      2 hoja
      2 historia
      2 hija
      2 hice
      2 hechos
      2 hara
      2 hamburguesas
      2 hablo
      2 habido
      2 h
      2 gusten
      2 groupalia
      2 gritos
      2 gritar
      2 grifo
      2 gratamente
      2 grata
      2 grados
      2 global
      2 gin
      2 genial.el
      2 generoso
      2 generosa
      2 gastronoma
      2 gastronmico
      2 gamberro
      2 galicia
      2 futuro
      2 fumar
      2 fuese
      2 fros
      2 frescura
      2 fra
      2 foro
      2 flor
      2 fino
      2 filete
      2 fiesta
      2 fideua
      2 fechas
      2 favorables
      2 falte
      2 faltar
      2 faltaban
      2 falt
      2 falla
      2 faena
      2 factores
      2 extraa
      2 exterior
      2 explico
      2 explicaron
      2 explicado
      2 expectacular
      2 exigir
      2 excesiva
      2 excepcionales
      2 excepcin
      2 excelso
      2 estuvieron
      2 estupendamente
      2 estube
      2 estrellas
      2 estando
      2 estafa
      2 esperando
      2 esperabamos
      2 espectaculares
      2 especialidades
      2 espaola
      2 esmero
      2 esmerada
      2 escribir
      2 escogimos
      2 escenario
      2 escena
      2 escasez
      2 escabeche
      2 escabechada
      2 esas
      2 ernesto
      2 envoltura
      2 envidiable
      2 entraable
      2 entera
      2 entendemos
      2 enseguida
      2 ensear
      2 engaado
      2 encuentro
      2 encargar
      2 encarga
      2 encantador
      2 enate
      2 emplatar
      2 empiezan
      2 empecemos
      2 empec
      2 elegancia
      2 eleg
      2 eleccion
      2 elaborar
      2 elaborada
      2 "el
      2 ejem
      2 efectivamente
      2 educacion
      2 economico
      2 econmico
      2 duro
      2 duras
      2 dura
      2 dulces
      2 dudas
      2 dto
      2 drag
      2 don
      2 divino
      2 diversas
      2 dista
      2 dispuesta
      2 disponen
      2 disfrutando
      2 diseo
      2 discusiones
      2 diria
      2 direccin
      2 dios
      2 digno
      2 digamos
      2 diez
      2 di
      2 dgusta
      2 destacara
      2 destacando
      2 despiste
      2 despensa
      2 desgustacion
      2 deseo
      2 desebamos
      2 descuentos
      2 descubrimiento
      2 descontento
      2 desconozco
      2 desastroso
      2 desagradable
      2 deliciosos
      2 dejo
      2 dej
      2 defraudar
      2 defraud
      2 definitivamente
      2 defecto
      2 deciros
      2 decirle
      2 decidido
      2 decian
      2 decepciona
      2 decente
      2 debi
      2 deban
      2 "de
      2 datos
      2 dao
      2 daba
      2 cuyo
      2 cupones
      2 cupn
      2 cumpli
      2 cumple
      2 cuidar
      2 cuentas
      2 cuantas
      2 cualquiera
      2 cuales
      2 crticos
      2 criterios
      2 criterio
      2 cristal
      2 crisis
      2 creer
      2 cree
      2 creativa
      2 coulant
      2 costillas
      2 costillares
      2 coste
      2 costaba
      2 cost
      2 corvina
      2 corto
      2 cortaron
      2 corriente
      2 corregir
      2 corazn
      2 contra
      2 contestarme
      2 contestar
      2 contenta
      2 contando
      2 constancia
      2 consigue
      2 considero
      2 consejo
      2 conocamos
      2 conoca
      2 congelados
      2 congeladas
      2 confundido
      2 confitadas
      2 confirmar
      2 conejo
      2 condiciones
      2 conclusin
      2 compuesto
      2 comprendo
      2 complicaciones
      2 completamente
      2 compartimos
      2 comparacion
      2 comparacin
      2 comparable
      2 comodo
      2 comodidad
      2 comodas
      2 comi
      2 comentaron
      2 coment
      2 colores
      2 colmenillas
      2 cohetes
      2 cogiendo
      2 coeficientes
      2 codorniz
      2 coco
      2 cocineros
      2 coche
      2 coca
      2 cobrando
      2 cmoda
      2 clara
      2 cine
      2 cigalas
      2 ciertamente
      2 chuleta
      2 china
      2 chico
      2 chardonay
      2 changet
      2 cerveza
      2 cerrados
      2 cerezas
      2 cercano
      2 cen
      2 catalan
      2 castellano
      2 casero
      2 cartel
      2 carpa
      2 caramelos
      2 caramelizada
      2 captulo
      2 capacidad
      2 canelos
      2 candelas
      2 cambiaron
      2 cambiaban
      2 camarones
      2 calsots
      2 calsotada
      2 calsot
      2 calienta
      2 calatayud
      2 caiga
      2 caer
      2 cachirulo
      2 butifarra
      2 buscando
      2 bullicioso
      2 buensimos
      2 buensimas
      2 brut
      2 botellas
      2 borrajas
      2 bordej
      2 boquerones
      2 bonos
      2 bono
      2 bolas
      2 bodegas
      2 bodas
      2 blando
      2 blancas
      2 blanca
      2 bienmesabe
      2 bienestar
      2 base
      2 baos
      2 balmes
      2 bajas
      2 baada
      2 b
      2 ayuda
      2 avisaron
      2 autntica
      2 atun
      2 atractivo
      2 atendio
      2 atendido
      2 aspecto
      2 aseguro
      2 asador
      2 arte
      2 argentina
      2 aquellas
      2 apuntada
      2 apuesta
      2 aproximadamente
      2 aprovechadas
      2 apropiado
      2 aprobado
      2 apreciar
      2 apreciacin
      2 aportar
      2 aportan
      2 aplicaron
      2 aplica
      2 apetecibles
      2 apellidos
      2 aparte
      2 apartada
      2 apariencia
      2 aparece
      2 anunciado
      2 anuncia
      2 anselmo
      2 animado
      2 anchoas
      2 amplitud
      2 ambientado
      2 ambientacin
      2 altas
      2 altamente
      2 almera
      2 almendras
      2 allegados
      2 algas
      2 albondigas
      2 ajustaron
      2 ajustados
      2 ajillo
      2 aire
      2 ahi
      2 agusto
      2 aguas
      2 aguantar
      2 agrado
      2 agradezco
      2 agradecida
      2 agradar
      2 afluencia
      2 afirmar
      2 advirti
      2 adios
      2 acudir
      2 acostumbrado
      2 acompaaron
      2 acompaar
      2 acompaaba
      2 acomodarnos
      2 acojedor
      2 aclarar
      2 acertada
      2 aceptables
      2 aceitosos
      2 acabamos
      2 acaba
      2 abril
      2 abierto
      2 9reinas
      2 9r
      2 80
      2 65
      2 53
      2 45
      2 36
      2 3,5
      2 3,20
      2 27
      2 26
      2 2,50
      2 23
      2 22.30
      2 2,20
      2 2007
      2 2004
      2 19
      2 13
      2 08
      2 0,2
      1 zonas
      1 zamp
      1 zamburias
      1 zaagoza
      1 york
      1 yogurt
      1 yogur
      1 yahe
      1 xmenez
      1 xito
      1 ximnez.con
      1 ximenez
      1 xatonada
      1 xato
      1 wc
      1 vuelves
      1 vuelvas
      1 vuelvan
      1 vuelto
      1 vueltas
      1 vspera
      1 vosotros
      1 vos
      1 volvieron
      1 volviamos
      1 volvia
      1 volveria
      1 volvereoms
      1 volveramos
      1 volvera
      1 volvemos
      1 volumen
      1 volmen
      1 volcn
      1 volando
      1 vodka
      1 vivos
      1 vivimos
      1 vivero
      1 vistazo
      1 visito
      1 visite
      1 visitas
      1 visitaron
      1 visitarlo
      1 visitar
      1 visit
      1 virtudes
      1 viognier.cava
      1 vinito
      1 vinieron
      1 vinagreta
      1 vinagre
      1 vigilando
      1 vigente
      1 viejas
      1 vieja
      1 vidriera
      1 vicio
      1 vic
      1 viajo
      1 viaje
      1 vez.para
      1 vetula
      1 veteranos
      1 ves
      1 veros
      1 verlo
      1 verla
      1 vergenzas
      1 verdaderas
      1 veraton
      1 veras
      1 veraniego
      1 veraniega
      1 veramos
      1 ventilacin
      1 venir
      1 venimos
      1 venido
      1 venia
      1 vengan
      1 vengamos
      1 vendiendo
      1 venderme
      1 venda
      1 venamos
      1 vena
      1 velocidad
      1 vegetariana
      1 vedella
      1 vecino
      1 vecinas
      1 vean
      1 vea
      1 ve
      1 vayase
      1 vayas
      1 vayamos
      1 vayais
      1 vaso
      1 variedades
      1 varas
      1 valoren
      1 valorarlo
      1 valoran
      1 valorados
      1 valoracion
      1 valora
      1 valientes
      1 validar
      1 vali
      1 valer
      1 valentn
      1 vala
      1 vacuno
      1 vacos
      1 vaco
      1 vaciar
      1 uy
      1 uva
      1 utlilizan
      1 utilizaran
      1 utilizan
      1 utilice
      1 utebo
      1 ustedes
      1 uso
      1 usas
      1 usar
      1 ursula
      1 urinario
      1 urgencia
      1 untandode
      1 "unos
      1 universitas
      1 unido
      1 unicos
      1 "una
      1 "un
      1 uff
      1 ubicado
      1 ubicada
      1 ubicacion
      1 u2
      1 tuvo
      1 tuvisemos
      1 tuviese
      1 tuvieran
      1 tutear
      1 tursticas
      1 turnos
      1 turistico
      1 turista
      1 tubo
      1 trufados
      1 trufado
      1 trufada
      1 trozitos
      1 tropecientas
      1 tronco
      1 triunfado
      1 triston
      1 tripa
      1 trigueros
      1 tremndamente
      1 treinta
      1 traves
      1 tratos
      1 tratar
      1 tratando
      1 tratan
      1 tratamientos
      1 tratados
      1 trasnochado
      1 trasladarse
      1 trasiego
      1 transporte
      1 transparentes
      1 tranquila
      1 trajesen
      1 traido
      1 traernos
      1 traerme
      1 trado
      1 tradicional
      1 tradicin
      1 trabajen
      1 trabajamos
      1 trabajadores
      1 trabajador
      1 trabajadas
      1 trabajaba
      1 traa
      1 tpico
      1 tpicas
      1 tot
      1 tostaditas
      1 tostada
      1 tosta
      1 tosca
      1 tortitas
      1 torres
      1 torera
      1 toralmente
      1 topico
      1 tontadas
      1 tonta
      1 tono
      1 tonica
      1 tomo
      1 tomatito
      1 tomates
      1 tomate.hemos
      1 tomanos
      1 toman
      1 toma
      1 tom
      1 toldos
      1 todos.repetiremos
      1 todavia
      1 todavalo
      1 tocino
      1 tocan
      1 tocado
      1 tnica
      1 tiramos
      1 tira
      1 tir
      1 tipicos
      1 tipica
      1 tio
      1 tinta
      1 tinglado
      1 timo
      1 tierras
      1 tierna
      1 tiendas
      1 tienda
      1 tiburn
      1 ti
      1 tetilla
      1 testimonial
      1 terrible
      1 terrazza
      1 terrazas
      1 terminas
      1 terminando
      1 terminamos
      1 terminados
      1 terminada
      1 teriyaki
      1 teresa
      1 tenis
      1 teniamos
      1 tengas
      1 tengamos
      1 tenga
      1 teneis
      1 teneido
      1 tendriamos
      1 tendremos
      1 tendre
      1 tendran
      1 tendencia
      1 tenas
      1 temtico
      1 tempo
      1 templandolos
      1 templadamuy
      1 temo
      1 temeridad
      1 televisor
      1 telefono
      1 telefone
      1 tela
      1 tejas
      1 tejados
      1 techo
      1 tcnico
      1 tarto
      1 tartare
      1 tarrito
      1 tarden
      1 tard
      1 taquitos
      1 tapujos
      1 tapear
      1 tapar
      1 tapado
      1 tallarines
      1 talla
      1 taco
      1 tacita
      1 tabla
      1 taberna
      1 suyo
      1 suya
      1 sutiles
      1 sutil
      1 susto
      1 suspicacia
      1 suspenso
      1 sushi
      1 sur
      1 suquets
      1 suquet
      1 supuestamente
      1 supuesta
      1 supremo
      1 supone
      1 suplio
      1 suplemento
      1 supimos
      1 supero
      1 superiores
      1 superescaso
      1 superacin
      1 suministraba
      1 sumiller
      1 sumar
      1 sugiero
      1 sugerido
      1 sueltos
      1 suelo.vibracin
      1 suelen
      1 sucintas
      1 suciedad
      1 sucedanio
      1 substituido
      1 subsistir
      1 sublimes
      1 sublime
      1 suavignon
      1 suave
      1 "su
      1 stick
      1 stano
      1 sres
      1 sossima
      1 sosas
      1 sorrentinos
      1 sorprendieron
      1 sorprender
      1 sorprenda
      1 sorollos
      1 sorbetes
      1 sorbete.otro
      1 soprendi
      1 soportar.todo
      1 soplo
      1 sonido
      1 sonaba
      1 somontano
      1 somo
      1 sombras
      1 solucitud
      1 solomillos
      1 solomilloo
      1 solicitudes
      1 solicito
      1 solicitadorealmente
      1 soles
      1 solas
      1 solarium
      1 solamente
      1 sol
      1 soja
      1 sois
      1 sofisticado
      1 sofisticada
      1 sociedad
      1 sobrio
      1 sobriedad
      1 sobrevolando
      1 sobremesa.los
      1 sobrante
      1 sobran
      1 sobradamente
      1 sobraban
      1 sobra
      1 soberbio
      1 sntesis
      1 snob
      1 slago
      1 situada
      1 situacn
      1 sito
      1 sitio.fui
      1 "sitio
      1 sistema
      1 sirveiron
      1 sintomtico
      1 sintiera
      1 sintiendome
      1 singular
      1 singles
      1 sinembargo
      1 sinduda
      1 sinceros
      1 sincero
      1 simptico
      1 simpticas
      1 simplon
      1 simples
      1 simpaticos
      1 simpatia
      1 simpata
      1 similares
      1 similar
      1 silvestre
      1 siguiente.nos
      1 sigui
      1 siguen
      1 sigo
      1 significa
      1 siglos
      1 siga
      1 sienten
      1 sidreria.volveria
      1 sidreria
      1 sidral
      1 servito
      1 servirlos.por
      1 servirlo
      1 servira
      1 servio
      1 servilleta
      1 servidor
      1 servicui
      1 servico
      1 "servicio
      1 serviciales
      1 servicial
      1 servian
      1 servi
      1 servan
      1 serva
      1 sern
      1 serlo
      1 serias
      1 sercicio
      1 seran
      1 sepuede
      1 separadas
      1 separacin
      1 seorito
      1 seorita
      1 seores
      1 sentirse
      1 sentiamos
      1 sentar
      1 sensaciones
      1 sensacion
      1 sencillos
      1 semilleno
      1 self-service
      1 selectos
      1 seleccionado
      1 seitons
      1 seguro.en
      1 segura
      1 seguna
      1 segun
      1 seguiris
      1 seguiremos
      1 seguidamente
      1 seguia
      1 segir
      1 sed
      1 secundarios
      1 secundario
      1 secos
      1 secas
      1 sebastian
      1 sealado
      1 saves
      1 savemos
      1 sarten
      1 sardinitas
      1 sardinas
      1 saquen
      1 sanvalentn
      1 santiaguia
      1 santa
      1 sanlucar
      1 samilos
      1 salvedad
      1 salvando
      1 salvaje
      1 saluda
      1 salpicon
      1 salomillo
      1 salmn
      1 salierais
      1 saliendo
      1 salida
      1 salgo
      1 salgan
      1 sal.en
      1 salen
      1 saldr
      1 sald
      1 salceda
      1 salamandra
      1 salado
      1 saco
      1 saciados
      1 saciado
      1 sacarnos
      1 sacado
      1 sac
      1 sabrossimo
      1 sabra
      1 sabr
      1 sabores.presa
      1 saboreo
      1 saborea
      1 sablean
      1 sabiendo
      1 sabes
      1 saben
      1 sabamos
      1 saba
      1 sa
      1 rutina
      1 ruidosos
      1 ruidosa
      1 ruedo
      1 ruedas
      1 rucula
      1 rubira
      1 rubia
      1 rte
      1 rt
      1 rpidos.en
      1 rotos
      1 rossello
      1 rossejats
      1 rosello
      1 rosa
      1 ronda
      1 ron
      1 rompe
      1 romntico
      1 romntica
      1 romana
      1 rogout
      1 rogarlo
      1 rodajita
      1 rodaje
      1 roda
      1 rocher
      1 roca
      1 robo
      1 rissotto
      1 rissoto
      1 risoto
      1 riskomar
      1 riqusimos
      1 riqusimas
      1 riqusima
      1 riquisimo
      1 riojas
      1 riojana
      1 "rioja
      1 rincones
      1 rimbombantes
      1 rigurosamente
      1 rigorosos
      1 riggatoni
      1 riendose
      1 rien
      1 rie
      1 ridculo
      1 retsaurante
      1 retrica
      1 retraso
      1 retocado
      1 reticente
      1 resumir
      1 resulto
      1 resultaron
      1 resultaria
      1 resultar
      1 resulta
      1 resuena
      1 restoson
      1 restaurnate
      1 restaurente
      1 restaurates
      1 restaurants
      1 restaurantem
      1 restaurante.los
      1 restaurante.la
      1 restaurante.hemos
      1 restauranes
      1 restauracion
      1 restauante
      1 restarante
      1 restando
      1 restaban
      1 rest
      1 responsables
      1 respondiendo
      1 respondi
      1 responden.pero
      1 responden
      1 responda
      1 respiratorios
      1 respetuoso
      1 respetos
      1 respetar
      1 respetado
      1 respectivos
      1 resolver
      1 resienten
      1 reservo
      1 reservaste
      1 reservaba
      1 resentidos
      1 resecas
      1 reseca
      1 reseable
      1 resaturante
      1 resaca
      1 requisitos
      1 requiere
      1 requerimiento
      1 requerido
      1 requera
      1 requemado
      1 repsol
      1 reportar
      1 reportaje
      1 replantea
      1 repite
      1 repita
      1 repetitivas
      1 repetiria
      1 repercutido
      1 repente
      1 repartidores
      1 renunciar
      1 renovada
      1 renfe
      1 remolacha
      1 remedio
      1 remate
      1 rematar
      1 rematado
      1 rellotge
      1 rellenos
      1 rellenas
      1 rellena
      1 relajo
      1 relajado
      1 relacion-precio
      1 relaciones
      1 reinas
      1 rehacerlo
      1 regulero.en
      1 regrezo
      1 regrese
      1 regresar
      1 regresamos
      1 regin
      1 regando
      1 regada
      1 refugios
      1 refritos
      1 refritas
      1 refrescos
      1 refrescantes
      1 reflexionar
      1 reflejar
      1 refiero
      1 reestaurante
      1 reducto
      1 reducir
      1 reducidos
      1 reducido
      1 reducidas
      1 redonde
      1 redondas
      1 redo
      1 rededor
      1 recurso
      1 rectificaron
      1 rectificar
      1 rectificacin
      1 recorrer
      1 recordarlo
      1 recordaremos
      1 recordando
      1 recordamos
      1 record
      1 recomiento
      1 recomiendodesde
      1 recomiendaselo
      1 recomendaremos
      1 recomendare
      1 recomendacin
      1 recomend
      1 recomedare
      1 recomedacin
      1 recomed
      1 recochineo
      1 reclamaciones
      1 reclam
      1 recien
      1 recibir
      1 recibio
      1 recibieron
      1 recibes
      1 recib
      1 recepcionistas
      1 recenar
      1 rebozuelo
      1 rebozar
      1 rebozado
      1 rebotarme
      1 rebosar
      1 rebanadas
      1 rebajar
      1 realmete
      1 realize
