   3427 a
   1682 1
   1554 na
   1300 se
   1250 je
   1159 v
   1090 obsluha
   1005 jsme
    934 s
    930 jídlo
    878 to
    803 jsem
    800 0
    735 si
    726 ale
    661 restaurace
    637 i
    559 velmi
    503 za
    487 z
    428 že
    417 restauraci
    416 bylo
    398 prostředí
    387 tak
    354 byla
    316 co
    314 moc
    309 doporučuji
    292 pro
    292 po
    284 do
    268 k
    267 jen
    265 příjemná
    262 byl
    254 pivo
    249 zde
    238 dobré
    236 jako
    220 opravdu
    218 jsou
    218 jidlo
    216 vždy
    216 o
    215 milá
    214 sem
    205 jídla
    200 určitě
    199 už
    198 ceny
    197 výborné
    197 tam
    196 ze
    195 nás
    192 byli
    190 velice
    184 příjemné
    183 vynikající
    177 personál
    165 super
    164 skvělé
    158 menu
    155 nám
    155 jak
    154 u
    153 ani
    151 tu
    150 místo
    149 mi
    147 naprosto
    144 vše
    144 od
    144 mě
    143 praze
    141 když
    141 bez
    139 nic
    138 ve
    138 této
    138 by
    130 tuto
    129 kuchyně
    128 nikdy
    127 asi
    122 není
    121 mají
    117 pokud
    114 bohužel
    113 které
    112 také
    112 nebo
    111 skvělá
    109 interiér
    105 výborná
    104 rozhodně
    104 ještě
    102 výběr
    102 při
    102 než
    101 doporučit
     98 servis
     97 který
     96 bych
     95 trochu
     94 oběd
     94 kde
     93 zážitek
     93 rádi
     93 která
     92 již
     91 má
     91 centru
     89 dobře
     89 byly
     89 atmosféra
     88 maso
     88 až
     86 posezení
     85 cena
     83 prostě
     82 domácí
     81 vřele
     81 jídel
     81 burger
     80 rychlá
     80 prahy
     79 takže
     79 dobrá
     78 příjemný
     78 porce
     78 nejlepší
     77 všem
     77 večeři
     76 tomu
     76 obsluhou
     76 mohu
     75 více
     74 tady
     74 perfektní
     74 měli
     73 víno
     73 dobre
     72 návštěvu
     72 kvalita
     72 cenu
     71 podnik
     71 navíc
     71 dost
     70 ochotná
     69 ne
     69 chuti
     68 vám
     68 chutné
     67 něco
     67 kdy
     66 navštívili
     66 dlouho
     65 nedoporučuji
     64 prostredi
     64 přáteli
     64 jinak
     63 obsluhy
     63 kvalitní
     63 hlavně
     63 dobrý
     62 sushi
     62 rád
     62 další
     61 vás
     61 profesionální
     61 návštěva
     60 velké
     60 obsluhu
     60 krásné
     59 prijemna
     59 pití
     59 doporucuji
     58 večer
     58 minut
     58 jídlem
     57 stojí
     57 skvělý
     57 kuchyni
     56 hranolky
     56 dnes
     55 výhled
     55 podniku
     55 nabídka
     54 uz
     54 pouze
     54 jejich
     54 jedna
     53 před
     53 chuť
     53 často
     52 spokojeni
     52 personal
     51 znovu
     51 vína
     51 tato
     51 musím
     51 burgery
     49 měl
     49 lepší
     49 díky
     48 zase
     48 skvěle
     48 salát
     48 ráda
     47 vracet
     47 problém
     47 přes
     47 pokaždé
     47 člověk
     47 být
     46 velký
     46 stolu
     46 steak
     46 ke
     46 děkujeme
     46 celkem
     46 arogantní
     45 snad
     45 restaurací
     45 protože
     45 navštívit
     45 číšník
     44 stůl
     44 sice
     44 rezervaci
     44 poslední
     44 nejlepších
     44 kvalitě
     44 jediné
     44 fajn
     44 době
     44 chutnalo
     43 víc
     43 úplně
     43 tím
     43 taky
     43 masa
     43 krásný
     43 káva
     43 hodně
     42 ty
     42 první
     42 piva
     42 několikrát
     42 milý
     42 kč
     42 ji
     42 ho
     41 vrátíme
     41 tento
     41 polévka
     41 plno
     41 pizza
     41 personálu
     41 opět
     41 kterou
     41 hned
     41 dali
     40 průměrné
     40 příjemnou
     40 pravidelně
     40 prahu
     40 poměrně
     40 nikdo
     40 nepříjemná
     40 mne
     40 dobrou
     39 vytknout
     39 vůbec
     39 toho
     39 pak
     39 nabízí
     39 měla
     39 dezert
     39 chcete
     38 zklamání
     38 zahrádka
     38 vyšší
     38 vyborne
     38 urcite
     38 ochotný
     38 me
     38 kdo
     38 den
     38 či
     38 bar
     37 své
     37 nebyla
     37 návštěvě
     37 nas
     37 jidla
     37 chodím
     36 výborný
     36 těstoviny
     36 spíše
     36 rychle
     36 polední
     36 nejen
     36 nebylo
     36 každý
     36 jednou
     36 hlavní
     36 fakt
     36 což
     36 čerstvé
     36 10
     35 ten
     35 spokojenost
     35 škoda
     35 dát
     34 vzhledem
     34 vse
     34 říct
     34 navštívil
     34 možnost
     34 doporučujeme
     34 dle
     34 budu
     34 bistro
     33 toto
     33 stále
     33 pozorná
     33 pod
     33 nam
     33 mezi
     33 máte
     33 jste
     33 jedno
     33 docela
     33 bude
     32 vynikajici
     32 úrovni
     32 tedy
     32 příště
     32 podle
     32 pár
     32 nebyl
     32 možná
     32 lidí
     32 jeden
     32 čekali
     32 2
     31 všechno
     31 prijemne
     31 návštěvy
     31 můžete
     31 jestli
     31 hezké
     31 chodíme
     31 budeme
     30 úžasné
     30 ta
     30 přístup
     30 málo
     30 hospoda
     30 doporučení
     30 dal
     30 4
     29 zatím
     29 vzdy
     29 stejně
     29 raději
     29 pizzu
     29 pěkné
     29 ok
     29 místě
     29 luxusní
     28 zda
     28 výhledem
     28 vín
     28 trošku
     28 špatné
     28 skvele
     28 servírka
     28 rodinou
     28 proto
     28 neni
     28 mile
     28 mila
     28 lístku
     28 let
     28 kdyz
     28 dostali
     28 dobu
     28 dá
     28 3
     27 vrátím
     27 teď
     27 sami
     27 příjemně
     27 poprvé
     27 několik
     27 moje
     27 malé
     27 jídelní
     27 dezerty
     27 chutná
     27 chtěli
     27 čekání
     26 však
     26 venku
     26 top
     26 steaky
     26 skoro
     26 především
     26 patří
     26 občas
     26 navštívila
     26 lístek
     26 kolem
     26 kam
     26 jim
     26 jídlu
     26 jídle
     26 hudba
     25 zcela
     25 tohoto
     25 studené
     25 špatně
     25 slečna
     25 prostor
     25 přítelem
     25 pořádku
     25 ochutnat
     25 nemá
     25 někdy
     25 kuchař
     25 jinam
     25 dvou
     25 dvě
     25 dostanete
     25 dojem
     25 cca
     25 aby
     24 zahrádce
     24 velká
     24 včetně
     24 sebou
     24 pochutnali
     24 plus
     24 okolí
     24 nez
     24 naše
     24 majitel
     24 kuřecí
     24 kávu
     24 já
     24 ideální
     24 hezky
     24 bohuzel
     24 během
     24 ať
     23 vysoké
     23 všechny
     23 takové
     23 polévku
     23 pohled
     23 peníze
     23 pěkná
     23 obsluze
     23 nemám
     23 nějaké
     23 moderní
     23 milou
     23 limonády
     23 kavárna
     23 interier
     23 chování
     23 celou
     22 vyzkoušet
     22 vstřícná
     22 všech
     22 večeře
     22 úžasný
     22 útulné
     22 rozhodne
     22 prostory
     22 přímo
     22 předkrm
     22 objednat
     22 no
     22 města
     22 mám
     22 lidi
     22 kteří
     22 jinde
     22 jenom
     22 hodiny
     22 dobra
     22 děkuji
     22 chutí
     22 absolutně
     21 zajít
     21 volba
     21 take
     21 surovin
     21 rezervace
     21 pri
     21 polévky
     21 plzeň
     21 placení
     21 pan
     21 obed
     21 můžu
     21 máme
     21 maji
     21 krasne
     21 jít
     21 hovězí
     21 hosty
     21 dražší
     21 dokonalé
     21 dlouhé
     21 čisté
     21 chybu
     21 ceně
     21 atmosféru
     21 5
     20 vidět
     20 většinou
     20 třeba
     20 těšíme
     20 téměř
     20 suroviny
     20 skvělou
     20 proč
     20 přátelská
     20 práce
     20 pomalá
     20 ochutnali
     20 objednali
     20 nevím
     20 neměli
     20 může
     20 misto
     20 místa
     20 kvůli
     20 kvalitu
     20 kombinace
     20 dokonce
     20 doby
     20 chuťově
     20 české
     20 česká
     20 čekat
     20 bývá
     20 brzy
     19 vybrat
     19 výběrem
     19 vyber
     19 venkovní
     19 usměvavá
     19 rychlý
     19 prijemny
     19 přijatelné
     19 pocit
     19 obědy
     19 ní
     19 někdo
     19 nejsou
     19 naší
     19 nabídku
     19 nabídce
     19 mimo
     19 létě
     19 kuchyne
     19 kousek
     19 kamarádkou
     19 dva
     19 dnešní
     19 části
     19 byt
     19 20
     18 zajímavé
     18 žádné
     18 výbornou
     18 vracím
     18 vaří
     18 rad
     18 průměr
     18 příliš
     18 poledne
     18 pokrmy
     18 pěkný
     18 ostatní
     18 originální
     18 omáčka
     18 oběda
     18 nudle
     18 nicméně
     18 myslím
     18 museli
     18 mnoho
     18 malá
     18 ma
     18 krásně
     18 kolegy
     18 jiného
     18 jednu
     18 jde
     18 hostů
     18 drahé
     18 doporucit
     18 číšníci
     18 celkově
     17 žádná
     17 výborně
     17 vrele
     17 vas
     17 tom
     17 té
     17 skutečně
     17 připravené
     17 pracovní
     17 piv
     17 neprofesionální
     17 nejhorší
     17 naposledy
     17 nakonec
     17 mu
     17 masem
     17 kuchaře
     17 krásná
     17 kafe
     17 jeho
     17 jednoznačně
     17 hrůza
     17 hodinu
     17 denní
     17 česky
     17 cekani
     16 zazitek
     16 vecer
     16 včera
     16 tohle
     16 teto
     16 svou
     16 stole
     16 šli
     16 příšerná
     16 přesto
     16 pozor
     16 posezeni
     16 poradí
     16 ovšem
     16 okolo
     16 oceňuji
     16 očekávání
     16 nemají
     16 nebyli
     16 najíst
     16 musí
     16 mnohem
     16 kvalitni
     16 koncept
     16 klidné
     16 katastrofa
     16 jeste
     16 horší
     16 hodnotím
     16 bychom
     16 brambory
     16 15
     15 zkušenost
     15 zas
     15 zajdu
     15 vlastně
     15 vino
     15 vice
     15 větší
     15 vedle
     15 talíři
     15 takhle
     15 svým
     15 špatná
     15 slušné
     15 sama
     15 saláty
     15 rychla
     15 recenze
     15 radi
     15 proste
     15 přišli
     15 přestože
     15 pres
     15 poté
     15 pořád
     15 paní
     15 omáčkou
     15 ochotny
     15 nijak
     15 neskutečně
     15 nelze
     15 nekuřácké
     15 někde
     15 naposled
     15 nápojů
     15 náměstí
     15 nádherné
     15 nabídky
     15 mít
     15 milé
     15 meli
     15 lze
     15 lehce
     15 kari
     15 kachna
     15 jelikož
     15 italské
     15 italská
     15 drinky
     15 dokonale
     15 děti
     15 dala
     15 chod
     15 cenově
     15 celý
     15 čekal
     15 čaj
     15 budete
     15 baru
     15 atmosférou
     14 zřejmě
     14 vstupu
     14 všichni
     14 vsem
     14 vracíme
     14 velkým
     14 vážně
     14 vam
     14 užili
     14 účet
     14 tři
     14 takový
     14 taková
     14 snídani
     14 skvela
     14 skoda
     14 působí
     14 průměrná
     14 příjemným
     14 předražené
     14 prateli
     14 poměr
     14 podprůměrné
     14 pivu
     14 pivnice
     14 ochutnala
     14 nebudu
     14 navštívíme
     14 naprostá
     14 nad
     14 mohl
     14 mně
     14 minutách
     14 menší
     14 malý
     14 lokalitě
     14 líbilo
     14 lepsi
     14 lépe
     14 kvality
     14 ktere
     14 jiná
     14 jedl
     14 guláš
     14 gastronomický
     14 druhů
     14 dostala
     14 dobry
     14 doba
     14 dalsi
     14 chut
     14 českou
     14 az
     14 atmosfera
     14 30
     13 zrovna
     13 žádný
     13 vždycky
     13 vývar
     13 výtečné
     13 vyborna
     13 vybere
     13 vstřícný
     13 uvnitř
     13 úroveň
     13 ulici
     13 týče
     13 terase
     13 tentokrát
     13 spokojený
     13 spokojen
     13 šla
     13 široká
     13 ryb
     13 prostředím
     13 překvapení
     13 předem
     13 potěší
     13 oslavu
     13 odpovídá
     13 odpoledne
     13 obědě
     13 nezklame
     13 nepříjemný
     13 nemohu
     13 neměl
     13 nejlepsi
     13 náhodou
     13 nadšeni
     13 nachází
     13 můj
     13 mohli
     13 míst
     13 min
     13 limonáda
     13 klidu
     13 jiné
     13 jehněčí
     13 jedničku
     13 hosté
     13 evidentně
     13 dříve
     13 domaci
     13 dobrého
     13 číšníka
     13 chodit
     13 celé
     13 čas
     13 100
     12 znova
     12 zašli
     12 zároveň
     12 záleží
     12 zajdeme
     12 vypadalo
     12 výborným
     12 vsechno
     12 vodu
     12 voda
     12 veceri
     12 umí
     12 takze
     12 taktéž
     12 stylu
     12 stylové
     12 stoly
     12 soho
     12 slova
     12 servisu
     12 seděli
     12 šanci
     12 restaurant
     12 profesionalni
     12 přitom
     12 přítelkyní
     12 přinesli
     12 příchodu
     12 překvapila
     12 pohodě
     12 pivko
     12 personálem
     12 peněz
     12 odchodu
     12 objednala
     12 neodpovídá
     12 nemůžu
     12 několika
     12 neco
     12 navštěvuji
     12 naštěstí
     12 narozenin
     12 nápoje
     12 mělo
     12 mého
     12 mé
     12 mam
     12 kvalitou
     12 kuchyní
     12 ktery
     12 ktera
     12 knedlíky
     12 kdyby
     12 kamarády
     12 jistotu
     12 jinou
     12 její
     12 jedná
     12 jedla
     12 jedině
     12 jediná
     12 hlavne
     12 dvakrát
     12 dobrým
     12 design
     12 chvíli
     12 chutný
     12 čaje
     12 burgry
     12 akce
     12 40
     12 2x
     11 žebra
     11 zastavit
     11 zařízení
     11 zajímavý
     11 zajímavá
     11 vypadá
     11 výběru
     11 vubec
     11 vratime
     11 vic
     11 vhodné
     11 usměvavý
     11 udělat
     11 turisty
     11 tomto
     11 těším
     11 stalo
     11 speciality
     11 snídaně
     11 sezení
     11 sedět
     11 rozumné
     11 říci
     11 radši
     11 příznivé
     11 příšerné
     11 případě
     11 příjemném
     11 přesně
     11 pokrmů
     11 plody
     11 plná
     11 pizzerie
     11 pivem
     11 palanda
     11 osobně
     11 odcházeli
     11 objednal
     11 neustále
     11 neochotná
     11 nejsem
     11 nechutné
     11 ně
     11 navstevu
     11 musim
     11 mohla
     11 množství
     11 kazí
     11 jíst
     11 jedním
     11 jedine
     11 jaké
     11 interiérem
     11 indická
     11 hodnocení
     11 hodin
     11 hezký
     11 hezká
     11 extra
     11 druhy
     11 druhou
     11 doporučuju
     11 doporučila
     11 donesli
     11 dne
     11 dělat
     11 dělají
     11 dám
     11 dalších
     11 dál
     11 :d
     11 coz
     11 coleslaw
     11 chutne
     11 chodí
     11 biftek
     11 bezkonkurenční
     11 avšak
     11 akci
     10 zvlášť
     10 zkušenosti
     10 zkrátka
     10 zejména
     10 zážitkem
     10 závěr
     10 zahrádku
     10 zahrádkou
     10 začátku
     10 vyzkoušeli
     10 výkon
     10 všude
     10 velkou
     10 večera
     10 uzasne
     10 úžasná
     10 těžko
     10 talíř
     10 tahle
     10 styl
     10 strany
     10 sobotu
     10 sobě
     10 sebe
     10 samé
     10 rýže
     10 rozumnou
     10 rovněž
     10 rada
     10 překvapivě
     10 předkrmy
     10 prázdná
     10 přání
     10 práci
     10 posedět
     10 podruhé
     10 platit
     10 otevřená
     10 oslavy
     10 opakovaně
     10 okoli
     10 obsluhovala
     10 obrovské
     10 obě
     10 nikomu
     10 never
     10 nepůjdu
     10 nekuřácká
     10 několikáté
     10 nějakou
     10 nedá
     10 nechali
     10 nebude
     10 navštěvujeme
     10 např
     10 muzete
     10 musíte
     10 mel
     10 manželem
     10 letní
     10 korun
     10 koleno
     10 každé
     10 kávy
     10 kavárnu
     10 jídelním
     10 jidel
     10 jí
     10 jej
     10 hodnotit
     10 fantastické
     10 excelentní
     10 dopředu
     10 doma
     10 dolu
     10 dobou
     10 dělá
     10 da
     10 chutnala
     10 chutě
     10 chce
     10 cenové
     10 část
     10 bistra
     10 báječné
     10 at
     10 ano
     10 2016
      9 zeleninou
      9 zelenina
      9 zákazníky
      9 zahrada
      9 wc
      9 vůně
      9 všechna
      9 vlastní
      9 uprostřed
      9 též
      9 terasy
      9 tatarák
      9 strašně
      9 stoji
      9 stejne
      9 steaků
      9 spousta
      9 spokojená
      9 špatný
      9 snaží
      9 slušná
      9 slovem
      9 skvely
      9 sám
      9 různé
      9 rok
      9 řízek
      9 restauracích
      9 půl
      9 přijdeme
      9 pozitivní
      9 pořádně
      9 poradit
      9 poloha
      9 poledni
      9 pohledu
      9 podprumerne
      9 počasí
      9 pizzy
      9 perfektni
      9 pečená
      9 pasta
      9 parkování
      9 par
      9 palačinky
      9 opet
      9 odešli
      9 ochutnal
      9 ochucené
      9 ochotna
      9 objednávce
      9 obědu
      9 oba
      9 nová
      9 normální
      9 neumí
      9 nemělo
      9 nekolikrat
      9 nejvíce
      9 nedoporucuji
      9 nedalo
      9 nebyly
      9 navstivili
      9 narozeniny
      9 naopak
      9 nahoru
      9 nabidka
      9 my
      9 možností
      9 míru
      9 mexickou
      9 mexická
      9 méně
      9 mate
      9 lokalita
      9 kvalitních
      9 kvalite
      9 koutek
      9 klid
      9 kavárny
      9 jednání
      9 jediný
      9 ja
      9 interiéru
      9 indickou
      9 hrozná
      9 hrad
      9 hotelu
      9 hostům
      9 hodinách
      9 hlad
      9 hezke
      9 food
      9 fast
      9 famózní
      9 důvod
      9 dostal
      9 doporučil
      9 dodat
      9 dlouhou
      9 diky
      9 dětmi
      9 delší
      9 dáte
      9 dále
      9 clovek
      9 čistá
      9 cibule
      9 čerstvých
      9 cenová
      9 čekala
      9 čekací
      9 čeká
      9 cafe
      9 bufetu
      9 bo
      9 baví
      9 akorát
      9 2017
      8 zkuste
      8 zkusit
      8 zklamaný
      8 zklamala
      8 zbytek
      8 zažít
      8 zákazníků
      8 vynikajícím
      8 vyberete
      8 vrchní
      8 vrátit
      8 vltavu
      8 vím
      8 víkendu
      8 vcelku
      8 uznat
      8 útulný
      8 útulná
      8 udělali
      8 tuhle
      8 trvalo
      8 tolik
      8 těstovin
      8 telecí
      8 ted
      8 talíře
      8 sýrem
      8 sýr
      8 sympatický
      8 svíčkové
      8 svíčková
      8 stranu
      8 staral
      8 spokojení
      8 spise
      8 sme
      8 servirka
      8 rychlost
      8 rovnou
      8 rodinná
      8 řečeno
      8 raw
      8 protoze
      8 protivná
      8 přístupem
      8 příští
      8 příprava
      8 příležitosti
      8 přijdu
      8 přijde
      8 přijatelnou
      8 překvapilo
      8 prázdné
      8 právě
      8 pozorný
      8 pochutnal
      8 plné
      8 perfektně
      8 pěkně
      8 pekne
      8 patře
      8 paráda
      8 omáčky
      8 omáčku
      8 odpovídající
      8 odpovídají
      8 obsluhující
      8 obloukem
      8 objednání
      8 nového
      8 nově
      8 ni
      8 nevim
      8 nestojí
      8 neochotna
      8 nemáte
      8 nějak
      8 neděli
      8 nechápu
      8 nečekejte
      8 nebudete
      8 navsteva
      8 náladu
      8 nádherný
      8 most
      8 mit
      8 mírně
      8 mínus
      8 miluji
      8 lívance
      8 listek
      8 letních
      8 kuře
      8 kterých
      8 kterého
      8 kromě
      8 kousky
      8 konečně
      8 kolik
      8 koktejly
      8 klasická
      8 kdybych
      8 každému
      8 kachnu
      8 jiz
      8 jiný
      8 jídelního
      8 jídelníčku
      8 jaký
      8 italskou
      8 hodině
      8 hnus
      8 hamburger
      8 druhý
      8 dotaz
      8 doporučí
      8 dobroty
      8 dětský
      8 děs
      8 dalo
      8 daleko
      8 čistý
      8 chyby
      8 chtěl
      8 chléb
      8 cenami
      8 celkový
      8 bufet
      8 blízko
      8 bílé
      8 anglicky
      8 alespoň
      8 abych
      8 absolutne
      8 3x
      7 zklamáním
      7 zklamani
      7 zdarma
      7 zavítali
      7 zahrádky
      7 vysoká
      7 vyhledem
      7 vybrali
      7 vyborny
      7 všímavá
      7 všeho
      7 vsechny
      7 vrátili
      7 vody
      7 vínem
      7 vhodná
      7 velky
      7 věci
      7 uzasna
      7 tvrdá
      7 tuhé
      7 tradiční
      7 tomuto
      7 točí
      7 tiramisu
      7 tim
      7 thajská
      7 terasa
      7 teda
      7 tapas
      7 stylove
      7 stul
      7 stránkách
      7 standard
      7 stačí
      7 správně
      7 spoustu
      7 společně
      7 spíš
      7 špinavé
      7 spatne
      7 sníst
      7 smysl
      7 slovy
      7 servisem
      7 samozřejmě
      7 salátu
      7 salat
      7 roky
      7 roku
      7 rezervovat
      7 radost
      7 prý
      7 prostoru
      7 procházce
      7 přišla
      7 přinesou
      7 přílohy
      7 přijít
      7 přijdou
      7 přesolená
      7 předkrmu
      7 pražský
      7 přátelům
      7 přátelský
      7 přátelé
      7 pozdní
      7 pověst
      7 potom
      7 posledni
      7 porci
      7 pomalu
      7 polotovaru
      7 polevku
      7 polevka
      7 pivovaru
      7 piti
      7 pho
      7 pálivé
      7 odejít
      7 očekával
      7 obvykle
      7 objednávky
      7 obede
      7 obchodní
      7 nový
      7 nízké
      7 nikde
      7 ničím
      7 nich
      7 nezklamali
      7 nezažil
      7 neuvěřitelně
      7 nemaji
      7 nema
      7 nekdy
      7 někam
      7 nejedl
      7 nej
      7 nedostali
      7 nechat
      7 nebudeme
      7 nebaví
      7 navstivit
      7 návštěvou
      7 naši
      7 našeho
      7 naproti
      7 najít
      7 najist
      7 najedli
      7 nadšení
      7 mých
      7 musel
      7 možné
      7 more
      7 minimálně
      7 milovníky
      7 metra
      7 měsících
      7 maximálně
      7 majitele
      7 limonádu
      7 lety
      7 lepších
      7 latte
      7 la
      7 kureci
      7 kuchyň
      7 krásným
      7 koupit
      7 kombinaci
      7 koho
      7 jo
      7 jist
      7 jiných
      7 jidlem
      7 jelikoz
      7 jednoduchý
      7 jediným
      7 ihned
      7 hospodu
      7 formou
      7 dveří
      7 druhé
      7 druh
      7 drive
      7 drinků
      7 doslova
      7 dort
      7 domů
      7 domu
      7 dole
      7 dojmem
      7 dní
      7 desert
      7 čr
      7 číšnice
      7 chodim
      7 chodili
      7 chodil
      7 chceme
      7 ceske
      7 cerstve
      7 čechách
      7 času
      7 carbonara
      7 bezva
      7 barem
      7 atd
      7 aspoň
      7 apod
      7 ač
      7 absolutní
      7 6
      6 znalá
      6 zmrzlinou
      6 zklamáni
      6 zklamaní
      6 zklamán
      6 životě
      6 zimě
      6 zeleniny
      6 zavítáme
      6 zaplatit
      6 základě
      6 zajděte
      6 zahraniční
      6 žádnou
      6 zadní
      6 vzala
      6 výtka
      6 výtečná
      6 vyrazili
      6 vyplatí
      6 vyjde
      6 vyhněte
      6 vším
      6 vodní
      6 vnitřní
      6 vinohradech
      6 vin
      6 ví
      6 většina
      6 vepřové
      6 veliké
      6 vejce
      6 vede
      6 vecere
      6 vchodu
      6 uzasny
      6 ucházející
      6 typ
      6 tvrdé
      6 turistů
      6 tragedie
      6 testoviny
      6 terasu
      6 těch
      6 takto
      6 svůj
      6 strávili
      6 strašný
      6 stěžovat
      6 štěstí
      6 stejný
      6 stejné
      6 starší
      6 staré
      6 standardní
      6 stale
      6 stala
      6 stačilo
      6 srdci
      6 spis
      6 slušný
      6 slavili
      6 slabší
      6 skvělým
      6 skupiny
      6 skleničky
      6 šílené
      6 setkání
      6 samozrejme
      6 rýží
      6 rychlé
      6 ryby
      6 různých
      6 rumpsteak
      6 romantickou
      6 roll
      6 rizek
      6 relativně
      6 reklamaci
      6 řekla
      6 recenzí
      6 řadě
      6 prvním
      6 proti
      6 proběhla
      6 přítelkyni
      6 přítel
      6 priserna
      6 přišel
      6 primo
      6 přesolené
      6 překvapeni
      6 predkrmy
      6 přát
      6 prahou
      6 praha
      6 poněkud
      6 poledním
      6 poledního
      6 podobné
      6 pochválit
      6 pochutnáme
      6 plný
      6 platí
      6 pizze
      6 pikantní
      6 pět
      6 pestrý
      6 personalu
      6 parádní
      6 otřesná
      6 otevřeno
      6 osobní
      6 omluvu
      6 omáčce
      6 okamžitě
      6 ochutnání
      6 ochotnou
      6 ochotně
      6 ochota
      6 ocenila
      6 obzvláště
      6 obojí
      6 oblíbené
      6 obědové
      6 občerstvení
      6 nutno
      6 nové
      6 noky
      6 nicmene
      6 nezklamalo
      6 nevšímal
      6 neuvidí
      6 nepříjemnou
      6 neodpovídala
      6 nemůže
      6 nemohli
      6 nemluvě
      6 neměla
      6 nemáme
      6 největší
      6 nejsme
      6 nejedla
      6 nějaký
      6 nějaká
      6 nedostatek
      6 nedávno
      6 nechutnalo
      6 nechcete
      6 název
      6 navstivila
      6 následně
      6 náš
      6 narazili
      6 najíte
      6 najde
      6 nahoře
      6 nádherným
      6 muset
      6 mostu
      6 mohlo
      6 mluví
      6 místu
      6 místnosti
      6 místní
      6 měsíc
      6 mela
      6 masové
      6 luxusni
      6 losos
      6 li
      6 lahodné
      6 kvalitním
      6 krasny
      6 kozlovna
      6 koule
      6 konzumaci
      6 komunikativní
      6 klub
      6 klasika
      6 kdykoliv
      6 kavárně
      6 kamarádka
      6 jidelni
      6 jedné
      6 jedli
      6 jakou
      6 italských
      6 itálie
      6 hruza
      6 hraje
      6 hotovky
      6 hospody
      6 hodne
      6 hledáte
      6 hlavni
      6 hermelín
      6 dřív
      6 dotazu
      6 dostupnost
      6 dostanu
      6 dortu
      6 dolů
      6 dohromady
      6 dobe
      6 dnech
      6 dezertem
      6 deserty
      6 dekujeme
      6 dávám
      6 dáme
      6 cokoli
      6 čokoládový
      6 cítit
      6 ciste
      6 chybí
      6 chvilku
      6 chvíle
      6 chutnají
      6 chtěla
      6 chody
      6 chodu
      6 červené
      6 čerstvá
      6 centra
      6 celého
      6 celá
      6 čekáte
      6 časů
      6 casto
      6 byva
      6 byste
      6 burgeru
      6 bun
      6 buď
      6 bonus
      6 blízkosti
      6 all
      6 abychom
      6 8
      6 45
      5 zvláštní
      5 zub
      5 zmrzlina
      5 zkoušet
      5 ziva
      5 zhoršila
      5 zeptat
      5 zelím
      5 žebírka
      5 zážitky
      5 zážitku
      5 zavítala
      5 zato
      5 zastavili
      5 zařízené
      5 zápach
      5 záležitost
      5 zákusek
      5 zakouřeno
      5 zakouřené
      5 zakouřená
      5 zákazníkům
      5 zajimave
      5 zájem
      5 zahradka
      5 wokin
      5 wifi
      5 vzdali
      5 vyzkoušejte
      5 výsledek
      5 vyhled
      5 vyhlášená
      5 výborného
      5 vybavení
      5 vstříc
      5 vrátila
      5 volný
      5 vodou
      5 vínu
      5 vina
      5 vidíte
      5 veškeré
      5 vepřová
      5 velke
      5 vedení
      5 veci
      5 včas
      5 vaši
      5 vánoční
      5 utulne
      5 úsměvem
      5 urovni
      5 upřímně
      5 úprava
      5 uplne
      5 umístění
      5 ukrojit
      5 udělal
      5 udělají
      5 týdnu
      5 turistické
      5 tou
      5 točené
      5 toalety
      5 tip
      5 thai
      5 tesim
      5 těšili
      5 teplé
      5 tea
      5 takových
      5 sýry
      5 syrové
      5 svých
      5 svoje
      5 světě
      5 svého
      5 sve
      5 suterénu
      5 suchý
      5 stylově
      5 studený
      5 studená
      5 strašná
      5 stolů
      5 stejnou
      5 speciální
      5 sobotní
      5 služeb
      5 slušně
      5 slečny
      5 servírování
      5 servírky
      5 sednout
      5 sedli
      5 seděl
      5 schůzku
      5 samém
      5 salátem
      5 rychlou
      5 ryba
      5 ručně
      5 rozlévané
      5 rozhodli
      5 roka
      5 rodiny
      5 rodinné
      5 rodiči
      5 "restauraci
      5 rekonstrukci
      5 rámci
      5 radeji
      5 quesadilla
      5 pryč
      5 prvotřídní
      5 prvni
      5 proc
      5 problémů
      5 pristup
      5 příšerný
      5 připravované
      5 připravit
      5 přinesla
      5 přinesl
      5 přiměřené
      5 prima
      5 příjemnější
      5 přijemné
      5 prijde
      5 prezentace
      5 převážně
      5 presto
      5 přemrštěné
      5 překvapí
      5 prekvapeni
      5 překvapena
      5 překvapen
      5 predrazene
      5 predkrm
      5 předchozí
      5 pred
      5 pravděpodobně
      5 pravda
      5 přátele
      5 prakticky
      5 poprve
      5 poměru
      5 položky
      5 polohou
      5 pohostinství
      5 pohledem
      5 podprůměrný
      5 podniků
      5 pochutnám
      5 plznička
      5 pivní
      5 pestrá
      5 penize
      5 pečivo
      5 party
      5 pani
      5 panenka
      5 pana
      5 pán
      5 palec
      5 palandy
      5 otřesné
      5 ostatním
      5 oproti
      5 opravdový
      5 opravdové
      5 omluva
      5 oleji
      5 ohledně
      5 odradit
      5 odpovídala
      5 odpovida
      5 ochotni
      5 očekávali
      5 obyčejné
      5 obtěžuje
      5 obsloužit
      5 obrovská
      5 oboru
      5 oblíbeným
      5 oblíbená
      5 objednávku
      5 objednávka
      5 objednané
      5 období
      5 obchodním
      5 nutná
      5 nim
      5 nikoli
      5 nezklamala
      5 nezažila
      5 nezapomenutelný
      5 nevšední
      5 nevrátím
      5 nevidí
      5 neváhejte
      5 nevadí
      5 nepříjemní
      5 nepříjemné
      5 neprijemna
      5 neochota
      5 nemůžete
      5 nemluvím
      5 nemel
      5 některé
      5 nekolik
      5 někoho
      5 nejste
      5 nejoblíbenější
      5 nejhorsi
      5 nejde
      5 nedochucené
      5 nedala
      5 něčím
      5 nechce
      5 nečekali
      5 návštěv
      5 navic
      5 natož
      5 natolik
      5 našli
      5 našem
      5 napsat
      5 například
      5 nápad
      5 námi
      5 najdete
      5 nadšená
      5 nádobí
      5 nádherná
      5 myslim
      5 musela
      5 mrzí
      5 moznost
      5 možno
      5 mořské
      5 mojí
      5 mluvit
      5 mista
      5 miluju
      5 milovník
      5 milí
      5 mexické
      5 městě
      5 meníčka
      5 max
      5 mastné
      5 manželkou
      5 malinko
      5 majitelé
      5 m
      5 lososa
      5 lidem
      5 líbí
      5 letech
      5 kuřecím
      5 kuřáky
      5 krásném
      5 konkurenci
      5 klidná
      5 klasický
      5 kladně
      5 každopádně
      5 kávou
      5 katastrofální
      5 kartou
      5 karlův
      5 karlova
      5 kamarádky
      5 jit
      5 jistě
      5 jich
      5 jedny
      5 jednom
      5 jednoduše
      5 jednoduché
      5 jakoby
      5 jakékoliv
      5 informace
      5 indické
      5 ignorace
      5 hvězdy
      5 hvězdiček
      5 hudbou
      5 hrozné
      5 houska
      5 hotel
      5 hostech
      5 hosta
      5 host
      5 horsi
      5 hluk
      5 hlavním
      5 hezkého
      5 gurmánský
      5 grilu
      5 grilovanou
      5 grilované
      5 gnocchi
      5 gastronomie
      5 funguje
      5 fondant
      5 extrémně
      5 dvěma
      5 důvodu
      5 drink
      5 drahe
      5 dovoz
      5 dosti
      5 dostat
      5 dostane
      5 doporucuju
      5 doporučím
      5 domácím
      5 domácích
      5 dokonalá
      5 dobrých
      5 dny
      5 dispozici
      5 delikátní
      5 déle
      5 dávají
      5 čtyři
      5 čím
      5 chutove
      5 chutna
      5 chtělo
      5 chtějí
      5 chleba
      5 cheesecake
      5 cheese
      5 chápu
      5 cestou
      5 čerstvost
      5 centrum
      5 celkove
      5 celková
      5 cekat
      5 cekali
      5 čechy
      5 částku
      5 častěji
      5 čase
      5 čajovna
      5 café
      5 bylinek
      5 burgr
      5 budou
      5 bída
      5 barabizny
      5 bacon
      5 autentickou
      5 arogantně
      5 ačkoliv
      5 80
      5 7
      5 25
      4 zvolili
      4 zvláště
      4 způsoby
      4 známým
      4 změnilo
      4 změnili
      4 zkusenosti
      4 zjevně
      4 zivote
      4 zimní
      4 žije
      4 zeptal
      4 ženou
      4 zelí
      4 zeleninu
      4 zdejší
      4 zdaleka
      4 zázrak
      4 zážitků
      4 zažil
      4 zavítat
      4 zastavim
      4 zarezervovat
      4 zapomněli
      4 zaplacení
      4 zaměstnanců
      4 základní
      4 zakazniky
      4 zákazníkovi
      4 zákazníka
      4 zahradě
      4 zahradce
      4 začali
      4 vzhledu
      4 vyzkoušení
      4 vyvar
      4 využít
      4 výtku
      4 vyssi
      4 vysokou
      4 vysokého
      4 vysoce
      4 výrazně
      4 vypadala
      4 vynikajicí
      4 vynadáno
      4 vyměnit
      4 vyloženě
      4 výjimečně
      4 vyhovět
      4 vyhodit
      4 vyhnout
      4 vydrží
      4 vychutnat
      4 vychucené
      4 vybornou
      4 výborna
      4 vyberu
      4 vy
      4 vstricna
      4 vrchol
      4 voucher
      4 vlasy
      4 vkusné
      4 vkus
      4 vidím
      4 většině
      4 vetsi
      4 verzi
      4 ven
      4 veliký
      4 vegetariány
      4 vegetariánských
      4 vegetariánské
      4 vege
      4 vegany
      4 veganská
      4 vedlejšího
      4 vědí
      4 věc
      4 vaše
      4 vařit
      4 variace
      4 vajíčka
      4 úžasném
      4 úžasně
      4 útratu
      4 usměvavou
      4 usmevava
      4 úsměv
      4 usazeni
      4 uroven
      4 upravené
      4 umístěna
      4 ujde
      4 udělané
      4 typu
      4 týká
      4 trvá
      4 tragédie
      4 totálně
      4 thajské
      4 těsto
      4 teleci
      4 tacos
      4 sympatická
      4 sympaticka
      4 svými
      4 svíčkovou
      4 svátek
      4 suché
      4 stylová
      4 studena
      4 strasne
      4 straně
      4 stavu
      4 stane
      4 spropitné
      4 spokojena
      4 špenátem
      4 spálené
      4 špagety
      4 soukromí
      4 sněz
      4 směna
      4 smazene
      4 slov
      4 slečně
      4 slavnostní
      4 sláva
      4 slabý
      4 skutečnosti
      4 skupina
      4 skončila
      4 školní
      4 sklenici
      4 široký
      4 širokou
      4 silně
      4 silene
      4 sezeni
      4 servírované
      4 sedí
      4 sděleno
      4 schůzky
      4 sázka
      4 sam
      4 salonku
      4 ryze
      4 rychlého
      4 rozvařené
      4 rozumne
      4 rozdíl
      4 romantické
      4 rodinný
      4 rodinnou
      4 rizoto
      4 rict
      4 retro
      4 restauracím
      4 řešit
      4 rekl
      4 řecká
      4 rády
      4 pyré
      4 původně
      4 působila
      4 pultu
      4 půjdeme
      4 prostřední
      4 prosím
      4 profesionálně
      4 problémy
      4 problem
      4 přiznat
      4 přivítala
      4 přívětivé
      4 příteli
      4 pritelem
      4 přišlo
      4 připravují
      4 připravte
      4 připravená
      4 případně
      4 přinést
      4 přiměřeně
      4 příležitost
      4 příjemného
      4 přijemná
      4 prijdu
      4 přičemž
      4 překrásné
      4 předražená
      4 předkrmů
      4 predem
      4 pražské
      4 prazdroj
      4 prázdno
      4 pravý
      4 pravé
      4 prave
      4 pravdu
      4 přátelským
      4 přátel
      4 pozvala
      4 pozornost
      4 pozitivně
      4 později
      4 považuji
      4 potřebuje
      4 potřebu
      4 potravin
      4 porovnání
      4 porcí
      4 poradku
      4 pomalý
      4 pomala
      4 poloviny
      4 poloprázdná
      4 polevky
      4 pokrm
      4 pokračovat
      4 pokazde
      4 pohodová
      4 podobně
      4 podobě
      4 podávají
      4 počtu
      4 poctivé
      4 počkáte
      4 pochvalu
      4 pochutnáte
      4 pochutnat
      4 počet
      4 pobočky
      4 poblíž
      4 plzeňský
      4 plzeňské
      4 plně
      4 pizzerii
      4 pizzeria
      4 pivnici
      4 pitím
      4 pečené
      4 pátek
      4 páteční
      4 partou
      4 párkrát
      4 panu
      4 panenku
      4 palandu
      4 p
      4 ovsem
      4 ovoce
      4 otevření
      4 otevírací
      4 ostuda
      4 osoby
      4 oslavě
      4 oslava
      4 ošetřené
      4 opakovat
      4 opakované
      4 ona
      4 on
      4 olio
      4 olejem
      4 odpověď
      4 odcházíme
      4 odcházet
      4 odcházel
      4 očividně
      4 oči
      4 ocenili
      4 ocekavani
      4 obzvlášť
      4 obycejne
      4 obyčejná
      4 obsluhovat
      4 obsahuje
      4 obrovský
      4 objednavku
      4 objednávek
      4 obedy
      4 obědů
      4 nutné
      4 nezbývá
      4 nezajímá
      4 neviděl
      4 neví
      4 nevěděla
      4 neváží
      4 neudělá
      4 nestálo
      4 nestalo
      4 nestála
      4 nešla
      4 neskutecne
      4 nesetkala
      4 nepříliš
      4 nepřekvapí
      4 neposlední
      4 nepochutnala
      4 nepatří
      4 nemuze
      4 nemusím
      4 němu
      4 nejspíš
      4 nejlevnější
      4 nejlepším
      4 nejhorších
      4 nejdříve
      4 nejakou
      4 nějakého
      4 nedostatkem
      4 nedočkali
      4 nedobre
      4 nedělní
      4 nechutná
      4 nechala
      4 nečekal
      4 neboť
      4 názoru
      4 navštívím
      4 navstivil
      4 návštěvník
      4 navsteve
      4 návštěvách
      4 našich
      4 naservírované
      4 nápomocná
      4 napoj
      4 nápaditý
      4 namaste
      4 najevo
      4 nadprůměrné
      4 nádherně
      4 nadherne
      4 nadchla
      4 nadále
      4 načepovat
      4 nabízejí
      4 nabídla
      4 nabídkou
      4 mým
      4 muzu
      4 muziky
      4 můžeš
      4 můžeme
      4 musíme
      4 mozna
      4 mojito
      4 mohou
      4 mnozstvi
      4 mnohokrát
      4 mluvící
      4 mladá
      4 mix
      4 místem
      4 mimořádně
      4 milým
      4 mily
      4 milovníkům
      4 milejší
      4 mezinárodní
      4 měsíců
      4 meny
      4 mensi
      4 mění
      4 mém
      4 měly
      4 mely
      4 maximální
      4 malou
      4 malostranské
      4 malém
      4 malého
      4 male
      4 mála
      4 mala
      4 majiteli
      4 luka
      4 lu
      4 lososem
      4 litovat
      4 listku
      4 lidé
      4 ležák
      4 levne
      4 letním
      4 léta
      4 led
      4 lasagne
      4 lákavě
      4 kyselou
      4 kus
      4 kulinářský
      4 kulajda
      4 kuchyn
      4 kuchaři
      4 kuchar
      4 kterém
      4 krome
      4 křídla
      4 kridla
      4 krasné
      4 kozí
      4 koupíte
      4 koupili
      4 konstatovat
      4 končí
      4 konci
      4 komentovat
      4 klubu
      4 klasiku
      4 klasických
      4 klasickou
      4 klasické
      4 kečup
      4 kdekoliv
      4 každou
      4 každá
      4 kávě
      4 kančí
      4 kamarádkami
      4 kamarád
      4 kachni
      4 jistota
      4 jine
      4 jidle
      4 jídelna
      4 jednalo
      4 jedinou
      4 jděte
      4 jdete
      4 jdeme
      4 jazyku
      4 jasně
      4 jasná
      4 jakmile
      4 jaká
      4 interieru
      4 indických
      4 ikdyž
      4 ice
      4 husa
      4 hummus
      4 hub
      4 hřeší
      4 hranolek
      4 housky
      4 housce
      4 hospodě
      4 horkou
      4 hlučné
      4 hezka
      4 gumové
      4 gumová
      4 gulas
      4 grilovaný
      4 gratinované
      4 fantastický
      4 espresso
      4 dveře
      4 dve
      4 drzá
      4 drobné
      4 doufám
      4 dostatek
      4 dostalo
      4 došlo
      4 doporučovat
      4 doopravdy
      4 doneseni
      4 dobrém
      4 dni
      4 dezertu
      4 dělali
      4 degustační
      4 dcerou
      4 dává
      4 dat
      4 dané
      4 čokoláda
      4 cm
      4 cítíte
      4 cítili
      4 číšníků
      4 cisnik
      4 cisnici
      4 chválit
      4 chutným
      4 chutnat
      4 chutnal
      4 chovala
      4 chovají
      4 chlebu
      4 chladno
      4 chci
      4 česneku
      4 českých
      4 cesky
      4 cenou
      4 cene
      4 cenám
      4 cely
      4 celému
      4 celém
      4 čeho
      4 carpaccio
      4 caesar
      4 bývala
      4 burgrů
      4 burgerů
      4 bud
      4 bramborová
      4 bonusem
      4 bod
      4 blackdog
      4 bistru
      4 běžte
      4 bezlepkové
      4 bbq
      4 báječný
      4 atraktivní
      4 atmosféře
      4 asijskou
      4 asijské
      4 akorat
      4 again
      4 9
      4 60
      4 50
      3 zvenku
      3 zvedli
      3 způsob
      3 znamená
      3 značně
      3 změnu
      3 změna
      3 zmatená
      3 zle
      3 zlaté
      3 zkusím
      3 zkoušíme
      3 zklamalo
      3 zkazit
      3 zkazila
      3 zjistili
      3 zjištění
      3 žižkově
      3 živou
      3 zimni
      3 zima
      3 zemi
      3 zdražili
      3 zdravé
      3 zdálo
      3 zažila
      3 zavřeno
      3 zavítám
      3 zavitam
      3 zastavil
      3 zašel
      3 zařízený
      3 září
      3 zarazilo
      3 zapomíná
      3 zaplatili
      3 zaparkovat
      3 zaměstnanci
      3 zaměřená
      3 záležitostí
      3 zákusky
      3 základu
      3 zákazník
      3 zákazníci
      3 zajímavým
      3 zajímavých
      3 zajímavou
      3 zajimava
      3 zahulená
      3 zahraničí
      3 zadna
      3 záchody
      3 zábavu
      3 you
      3 wokinu
      3 vzít
      3 vzduch
      3 vyzkouším
      3 vyzkoušela
      3 vyvážené
      3 vyvážená
      3 využití
      3 využili
      3 vysušené
      3 vysušená
      3 vyráběné
      3 vypadat
      3 vypada
      3 vynachválit
      3 výlety
      3 vyhovující
      3 výhodou
      3 výhoda
      3 vyhlášený
      3 vychází
      3 výčep
      3 vybral
      3 vybornym
      3 vybírat
      3 vyberem
      3 vtipná
      3 vtip
      3 vstřícnost
      3 všemu
      3 vsech
      3 vsak
      3 vs
      3 vracim
      3 volby
      3 vltavy
      3 vlažná
      3 vlastního
      3 vlastne
      3 vladimír
      3 vláčky
      3 vítězí
      3 víte
      3 vítáni
      3 vinikající
      3 vinikajici
      3 víně
      3 vinárny
      3 vinárna
      3 vim
      3 víkendech
      3 vietnamská
      3 viděli
      3 vhodna
      3 vezmu
      3 většinu
      3 vesele
      3 very
      3 věřím
      3 velkém
      3 velka
      3 velikosti
      3 velikost
      3 vedoucí
      3 vedlejší
      3 věděla
      3 večeru
      3 večerní
      3 večeří
      3 vázne
      3 vazne
      3 vaší
      3 váš
      3 vari
      3 vadí
      3 václavského
      3 užít
      3 úžasným
      3 úžasnou
      3 úžasnej
      3 užasné
      3 uvnitr
      3 uvedeno
      3 útulně
      3 utulna
      3 utrpení
      3 úsměvu
      3 úslužná
      3 ušlo
      3 uprimne
      3 úpravu
      3 upozornění
      3 upečené
      3 umocňuje
      3 udelat
      3 účtenku
      3 typicky
      3 typické
      3 typická
      3 týdně
      3 týdne
      3 týden
      3 turistu
      3 tudíž
      3 trochou
      3 tristní
      3 tří
      3 třech
      3 treba
      3 tradicni
      3 tradicí
      3 touto
      3 totální
      3 toalet
      3 tímto
      3 ti
      3 the
      3 tez
      3 těstovinách
      3 terásce
      3 teplo
      3 teplá
      3 tehle
      3 tečku
      3 tečka
      3 těchto
      3 te
      3 tatarak
      3 tanku
      3 tanková
      3 takovým
      3 takove
      3 tagliatelle
      3 systém
      3 syrovou
      3 sýra
      3 sympatické
      3 svojí
      3 svižná
      3 svěží
      3 světa
      3 svém
      3 svědomím
      3 sushibar
      3 stylový
      3 studně
      3 studenou
      3 studene
      3 středomořské
      3 strávit
      3 strávený
      3 strávené
      3 strašné
      3 stovku
      3 stolky
      3 sto
      3 stejná
      3 steaku
      3 steakem
      3 šťáva
      3 stát
      3 starých
      3 starou
      3 staropramen
      3 staroměstského
      3 starém
      3 starého
      3 stara
      3 standart
      3 standardni
      3 stálo
      3 stálé
      3 společného
      3 spolecneho
      3 spokojenosti
      3 splní
      3 spletla
      3 špinavý
      3 špička
      3 špatnou
      3 soté
      3 solidní
      3 snídaní
      3 šneky
      3 snažila
      3 smutné
      3 smetanou
      3 smažený
      3 smaženou
      3 smažené
      3 smažená
      3 smažák
      3 služby
      3 službu
      3 slušnou
      3 složení
      3 slevu
      3 sledovat
      3 sladkou
      3 sladké
      3 slabé
      3 skvělém
      3 skvělého
      3 skolni
      3 sklenice
      3 situaci
      3 silné
      3 shodli
      3 servírovat
      3 servirky
      3 servírku
      3 servírkou
      3 sendvič
      3 sednete
      3 schopen
      3 sazka
      3 sanci
      3 samý
      3 samy
      3 samotný
      3 sále
      3 salaty
      3 salátů
      3 ryzi
      3 ruzne
      3 různá
      3 rozumí
      3 royal
      3 rohem
      3 rodinu
      3 rodinám
      3 ročním
      3 rezervací
      3 restauracemi
      3 řešení
      3 relaci
      3 řekli
      3 red
      3 řeckou
      3 řecké
      3 recenzi
      3 reakce
      3 rána
      3 rajčaty
      3 ráj
      3 řadu
      3 radsi
      3 pytlíku
      3 půllitr
      3 půlky
      3 prvního
      3 průměrný
      3 prumerne
      3 prumer
      3 provozovatel
      3 provozní
      3 provedení
      3 prostredim
      3 prostorách
      3 prosecco
      3 promoci
      3 program
      3 produktů
      3 produkce
      3 procházkou
      3 příznivá
      3 přízemí
      3 přítomností
      3 přítelkyně
      3 přípravy
      3 pripravene
      3 připravena
      3 připomínek
      3 připálené
      3 prijemnou
      3 příjemní
      3 prijemni
      3 prijdeme
      3 prekvapilo
      3 překvapením
      3 překrásný
      3 představení
      3 předražený
      3 přeci
      3 pražských
      3 pražského
      3 pravou
      3 pravidelne
      3 přátelské
      3 pracovním
      3 poznámky
      3 povídání
      3 poukaz
      3 potvrdila
      3 potřetí
      3 potřebujete
      3 potřeba
      3 potraviny
      3 potkat
      3 potěšilo
      3 potenciál
      3 poskládat
      3 posezením
      3 posadili
      3 posadila
      3 porcemi
      3 poradil
      3 poradi
      3 popisu
      3 pomůže
      3 pomerne
      3 polovina
      3 poloviční
      3 polotovarů
      3 polotovar
      3 poloprázdné
      3 polévek
      3 polévce
      3 pokus
      3 "pokud
      3 pohotová
      3 pohostinnost
      3 pohltí
      3 podtrhuje
      3 podstatě
      3 podolí
      3 podmíráky
      3 podmírák
      3 podívat
      3 podávané
      3 podařilo
      3 podání
      3 poctivou
      3 počítat
      3 pochvala
      3 pobytu
      3 plzničkou
      3 plzen
      3 plodů
      3 plnou
      3 plnene
      3 plne
      3 plaval
      3 platil
      3 place
      3 pivku
      3 pivečko
      3 pet
      3 personalem
      3 perfektne
      3 peníz
      3 pěna
      3 pekna
      3 péče
      3 pastrami
      3 paštika
      3 past
      3 párování
      3 párek
      3 palce
      3 otrávená
      3 otevřena
      3 otázku
      3 ostatními
      3 ostatni
      3 osobu
      3 oschlé
      3 opakovaná
      3 omluvy
      3 omluvou
      3 omluvila
      3 omacky
      3 olivami
      3 oleje
      3 okouzlil
      3 okoralé
      3 oko
      3 odpovidaji
      3 odpovědi
      3 odporný
      3 odpolední
      3 odpočinout
      3 odnést
      3 odmítli
      3 odmítl
      3 odešla
      3 odešel
      3 odchazime
      3 oc
      3 obtížné
      3 obtěžujeme
      3 obtěžovali
      3 obsluhoval
      3 obsloužil
      3 obslouží
      3 obrázky
      3 oboje
      3 oblíbila
      3 objevili
      3 objednavky
      3 objednávkou
      3 objednáním
      3 obecně
      3 obcas
      3 nyní
      3 nyni
      3 nudlí
      3 novým
      3 nouzi
      3 normalni
      3 ním
      3 nikoliv
      3 ničem
      3 nezměnilo
      3 nevtíravá
      3 nevidím
      3 neviděli
      3 nevalné
      3 nevadilo
      3 neuvěřitelné
      3 neumi
      3 netřeba
      3 netradiční
      3 nestoji
      3 nestíhali
      3 nestíhala
      3 nespokojenost
      3 nespokojeni
      3 neskutečné
      3 nerozumím
      3 nerozumí
      3 neprijemny
      3 neprijemne
      3 neosobní
      3 neopakovatelný
      3 neomluvila
      3 neodpovídají
      3 neodpovida
      3 neochutnala
      3 neochotný
      3 neochotní
      3 neobvyklé
      3 neobvykle
      3 neobvyklá
      3 nenajdete
      3 nenadchne
      3 nemůžeme
      3 nemuseli
      3 nemluví
      3 nemeli
      3 nemela
      3 nemam
      3 nelituji
      3 nelitovali
      3 nelíbilo
      3 nekuřáky
      3 někomu
      3 nekdo
      3 nekde
      3 nejvíc
      3 nejoblíbenějších
      3 nejlepsich
      3 nejlépe
      3 nejkrásnější
      3 nejdu
      3 nejake
      3 něj
      3 nehorázné
      3 nehledejte
      3 negativní
      3 nedovařené
      3 nedelni
      3 nedávám
      3 nedám
      3 nedali
      3 nedaleko
      3 nedaleké
      3 necítil
      3 nechtěli
      3 nechapu
      3 nechají
      3 nečekaným
      3 nealko
      3 neadekvátní
      3 né
      3 navštívily
      3 navštivili
      3 navrch
      3 navozuje
      3 naúčtovali
      3 našemu
      3 našel
      3 nasel
      3 narozeninovou
      3 narazíte
      3 nápojový
      3 napoje
      3 nápoj
      3 nápadu
      3 naleznete
      3 nakládaný
      3 najíme
      3 najdou
      3 nadšené
      3 nadmíru
      3 nachos
      3 myslel
      3 mužů
      3 můžou
      3 muže
      3 muž
      3 muj
      3 mrazáku
      3 možnosti
      3 mořskými
      3 mořských
      3 modrý
      3 moderně
      3 množstvím
      3 mnoha
      3 mléko
      3 mlékem
      3 mladé
      3 místy
      3 miste
      3 miru
      3 minutky
      3 minutach
      3 minulosti
      3 minimalne
      3 minimalisticky
      3 miluje
      3 míchaná
      3 mhd
      3 mexicke
      3 mexicka
      3 metru
      3 mesta
      3 mene
      3 melo
      3 medium
      3 mdle
      3 matcha
      3 masu
      3 masala
      3 manzelem
      3 manžel
      3 malým
      3 maly
      3 malostranská
      3 malířů
      3 maliny
      3 maličko
      3 majonéza
      3 majitelů
      3 madras
      3 luxusním
      3 luxusnější
      3 lokál
      3 lokal
      3 lokace
      3 limonady
      3 líčka
      3 líbil
