   2412 a
   1196 1
   1061 na
    897 je
    850 se
    817 v
    771 obsluha
    712 jsme
    651 jídlo
    643 s
    615 to
    547 jsem
    545 0
    523 si
    470 ale
    454 restaurace
    441 i
    411 velmi
    349 za
    336 z
    305 restauraci
    301 že
    290 prostředí
    284 bylo
    254 tak
    247 byla
    236 moc
    222 co
    218 pro
    211 doporučuji
    206 jen
    205 příjemná
    199 po
    191 do
    190 k
    188 byl
    180 zde
    167 pivo
    161 jsou
    160 vždy
    160 jako
    158 dobré
    157 jidlo
    153 opravdu
    153 o
    153 milá
    150 sem
    147 ze
    145 tam
    145 jídla
    145 ceny
    142 nás
    139 výborné
    137 určitě
    134 už
    133 vynikající
    133 byli
    128 příjemné
    127 velice
    127 skvělé
    124 personál
    115 super
    111 menu
    109 vše
    109 tu
    109 nám
    108 jak
    107 naprosto
    106 u
    106 od
    104 mi
    102 místo
    102 mě
    100 ve
    100 praze
     98 této
     98 by
     96 tuto
     96 když
     96 ani
     95 bez
     93 kuchyně
     91 asi
     90 nikdy
     88 nic
     88 není
     83 také
     83 pokud
     83 mají
     82 skvělá
     82 bohužel
     78 ještě
     78 interiér
     75 nebo
     73 výborná
     72 doporučit
     72 bych
     71 výběr
     71 rozhodně
     71 které
     71 kde
     70 při
     70 než
     70 atmosféra
     69 rádi
     68 který
     68 až
     66 zážitek
     65 servis
     65 dobře
     64 má
     64 již
     64 burger
     63 maso
     62 posezení
     62 která
     61 domácí
     60 centru
     59 více
     58 víno
     58 oběd
     58 cena
     57 prostě
     57 dobrá
     57 byly
     56 perfektní
     56 obsluhou
     56 dobre
     55 příjemný
     55 mohu
     54 trochu
     54 tomu
     54 takže
     54 rychlá
     52 porce
     52 jídel
     51 všem
     51 podnik
     51 kvalita
     51 chutné
     50 prostredi
     50 prahy
     50 nejlepší
     50 navštívili
     50 návštěvu
     49 ochotná
     49 hlavně
     49 chuti
     48 výhled
     48 večeři
     48 vám
     48 tady
     48 něco
     48 navíc
     48 cenu
     47 dost
     46 obsluhu
     46 ne
     45 vřele
     45 rád
     45 kvalitní
     45 krásné
     44 nedoporučuji
     44 další
     43 večer
     43 měli
     43 jinak
     42 profesionální
     42 pití
     42 kdy
     42 jedna
     42 burgery
     41 velké
     41 nabídka
     41 musím
     41 minut
     41 hranolky
     41 doporucuji
     41 dnes
     41 dlouho
     40 uz
     40 sushi
     40 stojí
     40 spokojeni
     40 přáteli
     40 kuchyni
     40 jídlem
     39 skvělý
     39 prijemna
     39 podniku
     39 obsluhy
     38 před
     38 návštěva
     38 jejich
     38 dobrý
     37 taky
     37 stolu
     37 člověk
     37 chuť
     36 zase
     36 velký
     36 vás
     36 personal
     36 měl
     36 době
     35 znovu
     35 vína
     35 steak
     35 problém
     35 pouze
     35 piva
     35 krásný
     35 číšník
     35 celkem
     34 vracet
     34 tato
     34 protože
     34 pokaždé
     34 ke
     34 být
     33 salát
     33 prahu
     33 několikrát
     33 lepší
     33 fajn
     33 díky
     32 ty
     32 skvěle
     32 sice
     32 rezervaci
     32 personálu
     31 toho
     31 možnost
     31 kč
     31 hned
     30 víc
     30 tím
     30 stůl
     30 restaurací
     30 masa
     30 káva
     30 děkujeme
     29 ráda
     29 průměrné
     29 poměrně
     29 polévka
     29 návštěvě
     29 milý
     29 měla
     29 dobrou
     29 chcete
     29 často
     29 arogantní
     28 úplně
     28 tento
     28 snad
     28 první
     28 poslední
     28 plno
     28 nepříjemná
     28 nejlepších
     28 nabízí
     28 me
     28 kvalitě
     28 kdo
     28 ji
     28 či
     28 bar
     27 vytknout
     27 příjemnou
     27 přes
     27 nejen
     27 navštívit
     27 mne
     27 jste
     27 hodně
     27 dali
     27 což
     26 zklamání
     26 zahrádka
     26 vynikajici
     26 výborný
     26 vyborne
     26 říct
     26 pizza
     26 každý
     26 jidla
     26 jestli
     26 hlavní
     26 docela
     26 den
     26 bistro
     25 zatím
     25 vyšší
     25 vrátíme
     25 urcite
     25 stále
     25 pravidelně
     25 pár
     25 nebylo
     25 kterou
     25 hezké
     25 fakt
     25 dezert
     25 budu
     25 10
     24 těstoviny
     24 rychle
     24 polední
     24 nas
     24 možná
     24 lidí
     24 jedno
     24 jediné
     24 ho
     24 chutnalo
     24 chodím
     23 vrátím
     23 úrovni
     23 své
     23 spokojenost
     23 spíše
     23 servírka
     23 příště
     23 pořádku
     23 pod
     23 pak
     23 opět
     23 nikdo
     23 neni
     23 nebyla
     23 navštívil
     23 mezi
     23 máte
     23 doporučujeme
     23 čekali
     22 vůbec
     22 toto
     22 špatné
     22 škoda
     22 příjemně
     22 nebyl
     22 návštěvy
     22 místě
     22 málo
     22 let
     22 jednou
     21 vse
     21 úžasný
     21 tedy
     21 slečna
     21 polévky
     21 pizzu
     21 pěkné
     21 ochotný
     21 nez
     21 nam
     21 mila
     21 luxusní
     21 dát
     21 dal
     21 čerstvé
     21 bude
     20 vzdy
     20 výhledem
     20 úžasné
     20 ten
     20 sebou
     20 přítelem
     20 prijemne
     20 pozorná
     20 kam
     20 jinam
     20 jídle
     20 jeden
     20 dostali
     20 dobu
     20 dle
     20 chodíme
     20 čekání
     20 ať
     19 zda
     19 zajít
     19 vzhledem
     19 však
     19 velká
     19 studené
     19 stejně
     19 rodinou
     19 raději
     19 ok
     19 nemám
     19 můžete
     19 moderní
     19 mile
     19 malé
     19 lístku
     19 lidi
     19 kuchař
     19 dojem
     19 dezerty
     19 chutná
     19 4
     18 zcela
     18 všechno
     18 venku
     18 teď
     18 takové
     18 špatně
     18 rozhodne
     18 proto
     18 přístup
     18 poprvé
     18 podle
     18 ochutnat
     18 obsluze
     18 objednat
     18 občas
     18 nemá
     18 několik
     18 někdy
     18 nějaké
     18 moje
     18 milou
     18 kdyz
     18 kavárna
     18 jídelní
     18 jenom
     18 já
     18 hospoda
     18 doby
     18 dlouhé
     18 dá
     18 chtěli
     18 chování
     18 cca
     18 budeme
     18 2
     17 vyzkoušet
     17 prostor
     17 pri
     17 předkrm
     17 pochutnali
     17 patří
     17 no
     17 místa
     17 limonády
     17 krasne
     17 kolem
     17 jídlu
     17 interier
     17 hudba
     17 hodiny
     17 dvou
     17 dvě
     17 dobra
     17 česká
     17 bohuzel
     17 aby
     17 absolutně
     17 3
     16 všech
     16 vín
     16 venkovní
     16 útulné
     16 trošku
     16 tohoto
     16 ta
     16 skvělou
     16 skvele
     16 sami
     16 rychlý
     16 rezervace
     16 prostory
     16 přijatelné
     16 polévku
     16 plzeň
     16 navštívila
     16 můžu
     16 misto
     16 majitel
     16 lístek
     16 kousek
     16 jim
     16 jednu
     16 hovězí
     16 dražší
     16 děkuji
     16 chybu
     16 během
     15 zahrádce
     15 vysoké
     15 všechny
     15 včetně
     15 vaří
     15 top
     15 surovin
     15 skoro
     15 příliš
     15 pomalá
     15 pohled
     15 plus
     15 piv
     15 peníze
     15 pěkná
     15 nudle
     15 naše
     15 nakonec
     15 může
     15 města
     15 máme
     15 kvalitu
     15 kteří
     15 kombinace
     15 kávu
     15 kamarádkou
     15 ideální
     15 hezky
     15 dostanete
     15 dokonalé
     15 denní
     15 české
     15 5
     14 výběrem
     14 volba
     14 usměvavá
     14 třeba
     14 take
     14 steaky
     14 skoda
     14 přímo
     14 ovšem
     14 originální
     14 okolí
     14 obed
     14 ní
     14 myslím
     14 mu
     14 masem
     14 mám
     14 létě
     14 kvůli
     14 hosty
     14 doporucit
     14 dnešní
     14 chuťově
     14 ceně
     14 celou
     14 cekani
     14 čaj
     14 bývá
     14 byt
     13 zajímavé
     13 vyber
     13 vracím
     13 vidět
     13 vedle
     13 tom
     13 těšíme
     13 té
     13 takhle
     13 snídani
     13 šli
     13 skutečně
     13 saláty
     13 recenze
     13 působí
     13 připravené
     13 prijemny
     13 především
     13 práce
     13 poté
     13 placení
     13 pěkný
     13 paní
     13 pan
     13 okolo
     13 ochutnali
     13 obědy
     13 nevím
     13 neměli
     13 někdo
     13 někde
     13 najíst
     13 náhodou
     13 nabídku
     13 malá
     13 kuchaře
     13 koncept
     13 kafe
     13 kachna
     13 jít
     13 jinde
     13 jde
     13 hostů
     13 hodnotím
     13 hodinu
     13 dva
     13 drinky
     13 doporučení
     13 dokonce
     13 brzy
     13 atmosféru
     12 žádná
     12 vstřícná
     12 vrele
     12 větší
     12 takový
     12 svým
     12 špatná
     12 rad
     12 průměr
     12 proč
     12 příšerná
     12 přinesli
     12 přestože
     12 přesto
     12 přátelská
     12 prateli
     12 pořád
     12 poměr
     12 pokrmy
     12 oceňuji
     12 objednali
     12 oběda
     12 nicméně
     12 nebyli
     12 musí
     12 můj
     12 minutách
     12 mimo
     12 ma
     12 lze
     12 lehce
     12 kuřecí
     12 krásně
     12 krásná
     12 kolegy
     12 katastrofa
     12 jiného
     12 jiná
     12 jeste
     12 jelikož
     12 italské
     12 druhů
     12 čisté
     11 zřejmě
     11 zkušenost
     11 žádný
     11 výtečné
     11 vybrat
     11 vracíme
     11 vodu
     11 vice
     11 většinou
     11 velkým
     11 uvnitř
     11 ulici
     11 tohle
     11 terase
     11 tentokrát
     11 talíři
     11 suroviny
     11 slušné
     11 skvela
     11 rychla
     11 proste
     11 předem
     11 pracovní
     11 pozor
     11 pocit
     11 omáčkou
     11 očekávání
     11 nejsou
     11 nebudu
     11 navštívíme
     11 naší
     11 nádherné
     11 nabídce
     11 museli
     11 mohl
     11 mnoho
     11 míst
     11 milé
     11 meli
     11 maji
     11 kvality
     11 kvalitni
     11 ktera
     11 klidu
     11 jinou
     11 jednoznačně
     11 jedl
     11 italská
     11 hrůza
     11 drahé
     11 dalsi
     11 číšníka
     11 číšníci
     11 chod
     11 cenově
     11 části
     11 budete
     11 brambory
     11 15
     11 100
     10 zazitek
     10 zas
     10 žádné
     10 vždycky
     10 vývar
     10 výborně
     10 vybere
     10 vlastně
     10 velkou
     10 veceri
     10 večeře
     10 včera
     10 vas
     10 úroveň
     10 teto
     10 talíř
     10 takze
     10 svou
     10 stylu
     10 slova
     10 šla
     10 servisu
     10 radi
     10 příjemným
     10 příchodu
     10 pres
     10 poradí
     10 podprůměrné
     10 pivu
     10 ostatní
     10 omáčka
     10 ochutnala
     10 obědě
     10 nijak
     10 nezklame
     10 neprofesionální
     10 nemohu
     10 nemají
     10 několika
     10 nechutné
     10 naprostá
     10 náměstí
     10 nabídky
     10 mohli
     10 líbilo
     10 klidné
     10 kdyby
     10 kávy
     10 jeho
     10 jedině
     10 jedine
     10 hosté
     10 hezká
     10 guláš
     10 evidentně
     10 dostala
     10 dobry
     10 design
     10 dál
     10 chutí
     10 celkově
     10 čekal
     10 bychom
     10 báječné
     10 avšak
     10 akci
     10 40
      9 zrovna
      9 znova
      9 zejména
      9 žebra
      9 zároveň
      9 zajímavá
      9 zajdu
      9 zajdeme
      9 zahrádku
      9 zahrádkou
      9 výbornou
      9 vyborna
      9 vubec
      9 vstupu
      9 všichni
      9 voda
      9 vino
      9 vic
      9 vhodné
      9 vam
      9 účet
      9 téměř
      9 taktéž
      9 taková
      9 tahle
      9 strany
      9 stoly
      9 stole
      9 spokojen
      9 speciality
      9 široká
      9 seděli
      9 sama
      9 rozumnou
      9 rada
      9 průměrná
      9 prostředím
      9 profesionalni
      9 přišli
      9 překvapila
      9 překvapení
      9 předražené
      9 potěší
      9 posezeni
      9 poledne
      9 pohledu
      9 pizzy
      9 pizzerie
      9 pivnice
      9 peněz
      9 palanda
      9 okoli
      9 objednal
      9 neskutečně
      9 nepříjemný
      9 neměl
      9 navštěvuji
      9 naposledy
      9 naposled
      9 nad
      9 muzete
      9 musim
      9 mohla
      9 množství
      9 mnohem
      9 mně
      9 mít
      9 min
      9 méně
      9 manželem
      9 lokalitě
      9 lepsi
      9 kvalite
      9 ktery
      9 korun
      9 kazí
      9 jistotu
      9 jej
      9 jedničku
      9 jedná
      9 jaké
      9 gastronomický
      9 extra
      9 dvakrát
      9 druhou
      9 doporučila
      9 dobrým
      9 dobrého
      9 děti
      9 dala
      9 coz
      9 coleslaw
      9 chut
      9 chce
      9 česky
      9 českou
      9 celý
      9 čekat
      9 čas
      9 bezkonkurenční
      9 baru
      9 az
      9 atmosférou
      9 atmosfera
      9 akce
      8 zašli
      8 zákazníků
      8 začátku
      8 vypadalo
      8 výkon
      8 výborným
      8 vůně
      8 všude
      8 vstřícný
      8 vsem
      8 vážně
      8 užili
      8 udělat
      8 týče
      8 tři
      8 talíře
      8 stranu
      8 spokojený
      8 špatný
      8 snídaně
      8 skvely
      8 sedět
      8 šanci
      8 rýže
      8 rozumné
      8 říci
      8 radši
      8 přitom
      8 přítelkyní
      8 přání
      8 pozitivní
      8 poloha
      8 poledni
      8 pokrmů
      8 podruhé
      8 plody
      8 personálem
      8 perfektně
      8 pečená
      8 parkování
      8 par
      8 otevřená
      8 osobně
      8 opakovaně
      8 omáčky
      8 odpoledne
      8 odchodu
      8 odcházeli
      8 ochotna
      8 obsluhovala
      8 objednala
      8 obě
      8 oba
      8 nikomu
      8 neustále
      8 nelze
      8 nekuřácké
      8 několikáté
      8 nejsem
      8 nejhorší
      8 nějak
      8 nedoporucuji
      8 nebude
      8 ně
      8 navštěvujeme
      8 navstevu
      8 naštěstí
      8 nápoje
      8 nabidka
      8 možností
      8 menší
      8 mělo
      8 lívance
      8 limonáda
      8 kuchyní
      8 koutek
      8 koleno
      8 knedlíky
      8 kavárnu
      8 kari
      8 jíst
      8 jiné
      8 jídelním
      8 jidel
      8 jí
      8 její
      8 jedním
      8 jedla
      8 jediná
      8 ja
      8 interiéru
      8 horší
      8 hlavne
      8 hezke
      8 excelentní
      8 dříve
      8 doporučuju
      8 doporučil
      8 donesli
      8 doba
      8 dělají
      8 čistá
      8 chutě
      8 chodit
      8 část
      8 bufetu
      8 ano
      8 30
      8 2x
      8 20
      7 zvlášť
      7 zklamani
      7 zbytek
      7 zažít
      7 zastavit
      7 zařízení
      7 záleží
      7 zákazníky
      7 zajímavý
      7 zahrada
      7 vyzkoušeli
      7 vysoká
      7 vypadá
      7 vsechno
      7 vltavu
      7 vlastní
      7 vecer
      7 uzasne
      7 úžasná
      7 umí
      7 udělali
      7 tradiční
      7 tomto
      7 tolik
      7 též
      7 terasy
      7 tatarák
      7 strašně
      7 steaků
      7 stalo
      7 soho
      7 sobotu
      7 sobě
      7 slušná
      7 sezení
      7 servirka
      7 sebe
      7 samé
      7 různé
      7 rovnou
      7 řízek
      7 restauracích
      7 půl
      7 protoze
      7 příšerné
      7 příprava
      7 příjemném
      7 přijatelnou
      7 překvapivě
      7 překvapilo
      7 prázdná
      7 přátelský
      7 práci
      7 pozorný
      7 posedět
      7 pohodě
      7 pochutnal
      7 plná
      7 pivovaru
      7 pivko
      7 patře
      7 paráda
      7 oslavu
      7 opet
      7 odpovídá
      7 odešli
      7 ochucené
      7 ochotny
      7 nová
      7 normální
      7 nezklamali
      7 neumí
      7 nemůžu
      7 nemáte
      7 nekolikrat
      7 nekdy
      7 nejvíce
      7 nejlepsi
      7 nějakou
      7 neděli
      7 neco
      7 nechat
      7 nebudeme
      7 narozeniny
      7 narozenin
      7 např
      7 nápojů
      7 nahoru
      7 nadšeni
      7 musíte
      7 mexická
      7 mel
      7 mam
      7 malý
      7 lety
      7 letní
      7 kuchyne
      7 kterých
      7 kterého
      7 ktere
      7 konečně
      7 klid
      7 kdybych
      7 kavárny
      7 jehněčí
      7 jednoduchý
      7 hrozná
      7 hotelu
      7 hodin
      7 hlad
      7 hezký
      7 formou
      7 food
      7 důvod
      7 druhý
      7 dotaz
      7 dopředu
      7 doma
      7 dole
      7 dokonale
      7 diky
      7 dětský
      7 dělat
      7 dáte
      7 dám
      7 clovek
      7 chvíli
      7 chutný
      7 chutne
      7 chléb
      7 cerstve
      7 cenová
      7 čekala
      7 čekací
      7 čeká
      7 čaje
      7 burgry
      7 bílé
      7 biftek
      7 baví
      7 at
      7 alespoň
      7 2016
      6 zkusit
      6 zážitkem
      6 závěr
      6 zajděte
      6 zahraniční
      6 wc
      6 vynikajícím
      6 vyhledem
      6 výběru
      6 vyberete
      6 všímavá
      6 všechna
      6 vrátit
      6 vím
      6 víkendu
      6 vepřové
      6 večera
      6 uzasny
      6 útulný
      6 usměvavý
      6 turisty
      6 tuhle
      6 tim
      6 těžko
      6 telecí
      6 ted
      6 sympatický
      6 svíčkové
      6 svíčková
      6 stoji
      6 stejne
      6 spoustu
      6 spousta
      6 snaží
      6 smysl
      6 sme
      6 slovem
      6 slavili
      6 šílené
      6 salátu
      6 roll
      6 roky
      6 roku
      6 rok
      6 raw
      6 radost
      6 protivná
      6 procházce
      6 příznivé
      6 přítel
      6 přístupem
      6 přišla
      6 přesně
      6 předkrmy
      6 predkrmy
      6 přátelům
      6 posledni
      6 porci
      6 poradit
      6 polevku
      6 podprumerne
      6 počasí
      6 pikantní
      6 personalu
      6 palačinky
      6 omluvu
      6 ochutnal
      6 obrovské
      6 obloukem
      6 obědu
      6 nový
      6 nezklamalo
      6 nevim
      6 never
      6 neuvěřitelně
      6 neodpovídá
      6 neochotná
      6 neochotna
      6 nemaji
      6 nekuřácká
      6 nedávno
      6 nedalo
      6 nedá
      6 nechápu
      6 nechali
      6 navstivit
      6 navstivili
      6 navstivila
      6 návštěvou
      6 navsteva
      6 našeho
      6 narazili
      6 naproti
      6 naopak
      6 náladu
      6 najít
      6 najde
      6 nádherným
      6 most
      6 minimálně
      6 milovníky
      6 měsících
      6 mého
      6 mate
      6 limonádu
      6 li
      6 letních
      6 lépe
      6 lahodné
      6 kvalitou
      6 kvalitním
      6 kozlovna
      6 koktejly
      6 kamarády
      6 jiz
      6 jiný
      6 jelikoz
      6 jednání
      6 jediný
      6 jaký
      6 italskou
      6 indickou
      6 indická
      6 ihned
      6 hrad
      6 hostům
      6 hodnotit
      6 hodinách
      6 hnus
      6 hlavni
      6 fantastické
      6 famózní
      6 dveří
      6 drive
      6 drinků
      6 dostal
      6 dolu
      6 dohromady
      6 dodat
      6 dobroty
      6 dní
      6 dezertem
      6 dětmi
      6 delší
      6 dalších
      6 dalo
      6 dále
      6 da
      6 :d
      6 cokoli
      6 čistý
      6 chybí
      6 chutnala
      6 chody
      6 chodí
      6 čerstvých
      6 cenové
      6 cenami
      6 celé
      6 celá
      6 casto
      6 carbonara
      6 bufet
      6 bonus
      6 bistra
      6 abych
      6 45
      6 3x
      5 zvláštní
      5 zkušenosti
      5 zkoušet
      5 zklamaný
      5 zklamáni
      5 zklamaní
      5 zklamala
      5 zimě
      5 zeleniny
      5 zeleninou
      5 zelenina
      5 zdarma
      5 zážitku
      5 zavítali
      5 zavítala
      5 zaplatit
      5 zakouřeno
      5 zájem
      5 zahradka
      5 vyjde
      5 vyhněte
      5 vybrali
      5 vyborny
      5 vstříc
      5 všeho
      5 vsechny
      5 vratime
      5 vody
      5 vodní
      5 vínem
      5 ví
      5 velky
      5 vedení
      5 věci
      5 vcelku
      5 uznat
      5 útulná
      5 úsměvem
      5 uprostřed
      5 udělal
      5 ucházející
      5 týdnu
      5 turistů
      5 točí
      5 toalety
      5 tiramisu
      5 tesim
      5 terasa
      5 takto
      5 sýr
      5 svůj
      5 styl
      5 stul
      5 studený
      5 stejné
      5 standardní
      5 stačí
      5 správně
      5 spokojení
      5 spis
      5 špinavé
      5 spatne
      5 sníst
      5 servisem
      5 sednout
      5 samozřejmě
      5 samozrejme
      5 samém
      5 sám
      5 salat
      5 rychlé
      5 ryby
      5 ryba
      5 ryb
      5 rozlévané
      5 rodinná
      5 rizek
      5 restaurant
      5 "restauraci
      5 řekla
      5 recenzí
      5 řadě
      5 prý
      5 prvním
      5 proti
      5 pristup
      5 příští
      5 priserna
      5 případě
      5 primo
      5 příležitosti
      5 přijít
      5 přijdu
      5 přijdeme
      5 přesolená
      5 překvapí
      5 překvapeni
      5 predkrm
      5 pred
      5 právě
      5 přátelé
      5 přát
      5 prahou
      5 pověst
      5 potom
      5 pořádně
      5 poměru
      5 pomalu
      5 polevka
      5 poledního
      5 podprůměrný
      5 podobné
      5 pochutnáme
      5 pochutnám
      5 plné
      5 platí
      5 pět
      5 perfektni
      5 pálivé
      5 palandy
      5 otřesná
      5 otevřeno
      5 oslavy
      5 omáčku
      5 oleji
      5 okamžitě
      5 odpovídající
      5 odpovídají
      5 odejít
      5 ochotnou
      5 ochotně
      5 očekával
      5 obvykle
      5 obtěžuje
      5 obsloužit
      5 obrovská
      5 objednávky
      5 objednávku
      5 obědové
      5 obede
      5 nutno
      5 nutná
      5 nového
      5 nikoli
      5 nikde
      5 nicmene
      5 nich
      5 ni
      5 nezažil
      5 nestojí
      5 nepůjdu
      5 nemel
      5 někam
      5 nejsme
      5 nejhorsi
      5 nejedla
      5 nejde
      5 něčím
      5 nechutnalo
      5 nečekejte
      5 nebyly
      5 nebudete
      5 nebaví
      5 následně
      5 naši
      5 námi
      5 najist
      5 najdete
      5 nahoře
      5 nadšení
      5 nadšená
      5 nádherný
      5 nachází
      5 myslim
      5 mých
      5 muset
      5 mrzí
      5 moznost
      5 možné
      5 mohlo
      5 mírně
      5 mínus
      5 mexickou
      5 městě
      5 mela
      5 mé
      5 maximálně
      5 max
      5 malinko
      5 majitele
      5 m
      5 lokalita
      5 lidem
      5 lepších
      5 latte
      5 kvalitních
      5 kureci
      5 kuře
      5 kuřáky
      5 kousky
      5 koupit
      5 koule
      5 kombinaci
      5 klub
      5 klidná
      5 klasická
      5 každému
      5 kavárně
      5 kachnu
      5 jo
      5 jit
      5 jist
      5 jídelního
      5 jich
      5 jedné
      5 interiérem
      5 indické
      5 hruza
      5 hospody
      5 hospodu
      5 hodnocení
      5 hodne
      5 hledáte
      5 hamburger
      5 gurmánský
      5 grilovanou
      5 gnocchi
      5 fast
      5 extrémně
      5 dvěma
      5 druhy
      5 druhé
      5 dostupnost
      5 doslova
      5 dort
      5 doporučím
      5 doporučí
      5 domácích
      5 domaci
      5 dolů
      5 dokonalá
      5 dojmem
      5 dobou
      5 dobe
      5 dny
      5 dlouhou
      5 deserty
      5 desert
      5 děs
      5 déle
      5 dekujeme
      5 dávám
      5 dávají
      5 dáme
      5 cibule
      5 chvíle
      5 chutnají
      5 chodim
      5 chodili
      5 cheesecake
      5 cheese
      5 ceske
      5 čerstvost
      5 centra
      5 celkový
      5 čekáte
      5 času
      5 café
      5 byva
      5 byste
      5 blízkosti
      5 blízko
      5 barem
      5 atd
      5 apod
      5 anglicky
      5 akorát
      5 ač
      5 8
      5 6
      5 2017
      4 známým
      4 zmrzlina
      4 zkusenosti
      4 žije
      4 zhoršila
      4 zeleninu
      4 žebírka
      4 zavítáme
      4 zařízené
      4 zapomněli
      4 záležitost
      4 zákusek
      4 zakouřené
      4 základě
      4 zahrádky
      4 žádnou
      4 wifi
      4 výtka
      4 výtečná
      4 vyssi
      4 výsledek
      4 výrazně
      4 vyrazili
      4 vyplatí
      4 vyloženě
      4 vychutnat
      4 výborného
      4 vyberu
      4 vším
      4 vrchol
      4 vrchní
      4 vrátili
      4 voucher
      4 vodou
      4 vin
      4 vhodná
      4 většina
      4 vetsi
      4 velke
      4 veliký
      4 vejce
      4 vegetariánské
      4 veganská
      4 vecere
      4 vchodu
      4 úžasném
      4 utulne
      4 usměvavou
      4 úsměv
      4 upřímně
      4 uplne
      4 ujde
      4 typ
      4 tvrdé
      4 tuhé
      4 trvalo
      4 točené
      4 tip
      4 thajská
      4 thai
      4 testoviny
      4 těším
      4 teda
      4 těch
      4 tapas
      4 sýrem
      4 sympaticka
      4 sve
      4 stylové
      4 stylove
      4 stylová
      4 strávili
      4 strašný
      4 strasne
      4 stránkách
      4 straně
      4 stolů
      4 stejný
      4 starší
      4 staral
      4 standard
      4 stala
      4 stačilo
      4 srdci
      4 společně
      4 spokojená
      4 spise
      4 speciální
      4 sněz
      4 slušný
      4 slušně
      4 slovy
      4 slečně
      4 slavnostní
      4 slabší
      4 skutečnosti
      4 skupiny
      4 školní
      4 sedli
      4 seděl
      4 sděleno
      4 schůzky
      4 sázka
      4 sam
      4 salátem
      4 rychlou
      4 rychlého
      4 různých
      4 rumpsteak
      4 ručně
      4 rozhodli
      4 rozdíl
      4 romantickou
      4 romantické
      4 retro
      4 restauracím
      4 relativně
      4 reklamaci
      4 řečeno
      4 quesadilla
      4 původně
      4 půjdeme
      4 prvni
      4 prostoru
      4 problem
      4 přívětivé
      4 příteli
      4 připravit
      4 přinést
      4 přinesla
      4 přinesl
      4 přiměřené
      4 prima
      4 přílohy
      4 příležitost
      4 příjemnější
      4 přijemné
      4 přijemná
      4 prijdu
      4 přijdou
      4 prijde
      4 převážně
      4 přesolené
      4 překvapena
      4 překrásné
      4 predrazene
      4 předkrmu
      4 předchozí
      4 pražský
      4 prázdné
      4 pravý
      4 pravé
      4 prave
      4 pravděpodobně
      4 prakticky
      4 praha
      4 potřebu
      4 potravin
      4 poprve
      4 poněkud
      4 poloviny
      4 poloprázdná
      4 polohou
      4 poledním
      4 podobně
      4 podniků
      4 podávají
      4 počkáte
      4 pochválit
      4 plznička
      4 plzeňské
      4 platit
      4 pivnici
      4 piti
      4 pestrý
      4 penize
      4 pekne
      4 pečené
      4 pasta
      4 party
      4 parádní
      4 panenku
      4 pana
      4 otřesné
      4 oproti
      4 opravdové
      4 opakovat
      4 ona
      4 on
      4 ohledně
      4 odradit
      4 odpovida
      4 odcházíme
      4 odcházel
      4 očividně
      4 ochutnání
      4 ochotni
      4 ochota
      4 ocenila
      4 ocekavani
      4 očekávali
      4 obsluhující
      4 obsluhovat
      4 oboru
      4 obojí
      4 oblíbené
      4 objednávek
      4 objednávce
      4 objednané
      4 obedy
      4 obchodním
      4 obchodní
      4 občerstvení
      4 nutné
      4 nové
      4 noky
      4 nízké
      4 nevidí
      4 neváhejte
      4 neudělá
      4 nestálo
      4 nešla
      4 nepříjemnou
      4 neodpovídala
      4 neochota
      4 nemůže
      4 nemuze
      4 nemohli
      4 nemluvím
      4 nemělo
      4 nema
      4 některé
      4 největší
      4 nejlevnější
      4 nedostatek
      4 nedočkali
      4 nedochucené
      4 nedala
      4 návštěv
      4 natolik
      4 našli
      4 náš
      4 nápad
      4 najíte
      4 nádobí
      4 nádherně
      4 nabízejí
      4 my
      4 můžeš
      4 musela
      4 musel
      4 možno
      4 mořské
      4 more
      4 mohou
      4 mnozstvi
      4 mladá
      4 místu
      4 místem
      4 míru
      4 miluji
      4 milovníkům
      4 milejší
      4 mezinárodní
      4 mexické
      4 metra
      4 mensi
      4 měly
      4 masové
      4 malostranské
      4 malém
      4 mála
      4 majitelé
      4 luxusni
      4 lososa
      4 líbí
      4 levne
      4 lákavě
      4 kus
      4 kuchyň
      4 kuchar
      4 kromě
      4 krásným
      4 krásném
      4 koupíte
      4 konkurenci
      4 klubu
      4 klasika
      4 klasické
      4 kdykoliv
      4 každé
      4 kávou
      4 kávě
      4 kartou
      4 karlův
      4 kančí
      4 kamarádka
      4 kamarád
      4 jiných
      4 jine
      4 jidlem
      4 jidle
      4 jídelníčku
      4 jednoduše
      4 jediným
      4 jděte
      4 jdete
      4 itálie
      4 informace
      4 ikdyž
      4 ignorace
      4 hvězdiček
      4 hummus
      4 hudbou
      4 hub
      4 hrozné
      4 hranolek
      4 hraje
      4 hotel
      4 hosta
      4 horkou
      4 hodině
      4 hluk
      4 hlučné
      4 hlavním
      4 hezkého
      4 gumové
      4 gulas
      4 grilovaný
      4 gastronomie
      4 funguje
      4 fantastický
      4 druh
      4 doufám
      4 dosti
      4 dostanu
      4 dostalo
      4 dortu
      4 doporucuju
      4 doporučovat
      4 domů
      4 domu
      4 dobrém
      4 dni
      4 dne
      4 dispozici
      4 dělá
      4 dcerou
      4 čtyři
      4 čokoláda
      4 cm
      4 ciste
      4 cisnici
      4 číšnice
      4 čím
      4 chválit
      4 chutove
      4 chutným
      4 chutnat
      4 chutnal
      4 chtělo
      4 chtěla
      4 chtěl
      4 chtějí
      4 chodu
      4 chodil
      4 česneku
      4 centrum
      4 celkove
      4 celého
      4 cekat
      4 cekali
      4 čechy
      4 čechách
      4 časů
      4 častěji
      4 cafe
      4 burgeru
      4 buď
      4 bonusem
      4 bod
      4 bída
      4 bezva
      4 bezlepkové
      4 bbq
      4 báječný
      4 bacon
      4 aspoň
      4 all
      4 ačkoliv
      4 abychom
      4 absolutní
      4 absolutne
      4 80
      4 7
      3 zvolili
      3 zvláště
      3 zvenku
      3 zvedli
      3 zub
      3 způsoby
      3 znalá
      3 zmrzlinou
      3 změnu
      3 změnilo
      3 změnili
      3 změna
      3 zmatená
      3 zlaté
      3 zkrátka
      3 zkoušíme
      3 zklamán
      3 zklamalo
      3 zkazila
      3 zjištění
      3 zjevně
      3 žižkově
      3 živou
      3 životě
      3 zivote
      3 ziva
      3 zima
      3 zeptat
      3 zeptal
      3 zelím
      3 zelí
      3 zdravé
      3 zázrak
      3 zážitky
      3 zavítat
      3 zastavim
      3 září
      3 zarezervovat
      3 zarazilo
      3 zaplacení
      3 zápach
      3 zaměstnanců
      3 zaměstnanci
      3 zakouřená
      3 základní
      3 zakazniky
      3 zákazníka
      3 zákazníci
      3 zajímavým
      3 zahradce
      3 zadní
      3 vzít
      3 vzdali
      3 vzala
      3 vyzkouším
      3 vyzkoušejte
      3 vyvážené
      3 využití
      3 využít
      3 výtku
      3 vysušené
      3 vysokého
      3 vysoce
      3 vyráběné
      3 vypadat
      3 vynikajicí
      3 vynachválit
      3 vyměnit
      3 výjimečně
      3 vyhovět
      3 vyhled
      3 vyhlášená
      3 vydrží
      3 vychucené
      3 vybral
      3 výborna
      3 vstricna
      3 vs
      3 vrátila
      3 volný
      3 volby
      3 vlasy
      3 vlastne
      3 vkusné
      3 vkus
      3 víte
      3 vítáni
      3 vínu
      3 vinohradech
      3 víně
      3 vinárna
      3 vina
      3 vim
      3 víkendech
      3 viděli
      3 vhodna
      3 většinu
      3 většině
      3 veškeré
      3 verzi
      3 věřím
      3 vepřová
      3 ven
      3 velka
      3 velikosti
      3 velikost
      3 veliké
      3 vegetariány
      3 vegetariánských
      3 vege
      3 vegany
      3 vedlejšího
      3 vědí
      3 veci
      3 večeru
      3 vázne
      3 vazne
      3 vaši
      3 vaše
      3 váš
      3 vařit
      3 úžasným
      3 úžasně
      3 užasné
      3 usmevava
      3 úslužná
      3 ušlo
      3 usazeni
      3 urovni
      3 uroven
      3 uprimne
      3 úpravu
      3 upravené
      3 úprava
      3 upečené
      3 umocňuje
      3 udelat
      3 udělají
      3 týká
      3 týdně
      3 týdne
      3 týden
      3 tvrdá
      3 turistu
      3 turistické
      3 trvá
      3 třech
      3 tragedie
      3 totální
      3 tomuto
      3 toalet
      3 thajské
      3 těstovinách
      3 těstovin
      3 těsto
      3 těšili
      3 terasu
      3 teplo
      3 teplé
      3 teleci
      3 tečka
      3 tea
      3 te
      3 tanková
      3 takove
      3 systém
      3 sýry
      3 syrové
      3 sympatická
      3 svými
      3 svých
      3 svoje
      3 svižná
      3 světa
      3 svém
      3 svého
      3 suterénu
      3 stylově
      3 studně
      3 studená
      3 studena
      3 středomořské
      3 strávený
      3 strašné
      3 strašná
      3 stěžovat
      3 štěstí
      3 steaku
      3 šťáva
      3 starém
      3 starého
      3 staré
      3 stálo
      3 stale
      3 společného
      3 spokojenosti
      3 spokojena
      3 špenátem
      3 špatnou
      3 spálené
      3 soukromí
      3 soté
      3 snídaní
      3 smutné
      3 smetanou
      3 smažené
      3 smažená
      3 služeb
      3 služby
      3 složení
      3 slov
      3 sledovat
      3 slečny
      3 sláva
      3 sladkou
      3 slabý
      3 slabé
      3 skvělým
      3 skvělém
      3 skvělého
      3 skončila
      3 skolni
      3 skleničky
      3 situaci
      3 široký
      3 širokou
      3 silně
      3 silene
      3 shodli
      3 servírované
      3 servírky
      3 sednete
      3 sedí
      3 schůzku
      3 samy
      3 salonku
      3 sále
      3 salaty
      3 ryze
      3 rychlost
      3 různá
      3 rozumne
      3 rovněž
      3 rodiny
      3 rodinnou
      3 rodiči
      3 ročním
      3 rict
      3 rezervovat
      3 řešit
      3 rekonstrukci
      3 řekli
      3 rekl
      3 red
      3 řecké
      3 řecká
      3 rána
      3 rámci
      3 ráj
      3 radsi
      3 radeji
      3 pytlíku
      3 pyré
      3 půllitr
      3 provozní
      3 prostřední
      3 prosím
      3 prosecco
      3 profesionálně
      3 produkce
      3 problémů
      3 přiznat
      3 přivítala
      3 přítomností
      3 přítelkyni
      3 přítelkyně
      3 pritelem
      3 příšerný
      3 přišel
      3 připravují
      3 připravená
      3 přinesou
      3 prijemni
      3 příjemného
      3 přijde
      3 prezentace
      3 presto
      3 přemrštěné
      3 prekvapeni
      3 překvapen
      3 představení
      3 předražený
      3 předražená
      3 přeci
      3 pražské
      3 prázdno
      3 pravou
      3 pravdu
      3 pravda
      3 přátele
      3 přátel
      3 pozornost
      3 pozitivně
      3 považuji
      3 poukaz
      3 potřetí
      3 potřebujete
      3 potřebuje
      3 potěšilo
      3 posadila
      3 porcemi
      3 poradi
      3 pomůže
      3 pomerne
      3 pomalý
      3 pomala
      3 položky
      3 polovina
      3 polotovaru
      3 polevky
      3 polévek
      3 pokrm
      3 pokračovat
      3 pohostinství
      3 pohodová
      3 podobě
      3 podmíráky
      3 podmírák
      3 podání
      3 poctivou
      3 poctivé
      3 pochvalu
      3 pochutnáte
      3 pobytu
      3 plný
      3 plnene
      3 plaval
      3 platil
      3 pizzerii
      3 pizzeria
      3 pivní
      3 pivem
      3 pivečko
      3 pho
      3 perfektne
      3 peníz
      3 pěna
      3 pěkně
      3 pečivo
      3 péče
      3 pátek
      3 pastrami
      3 paštika
      3 panu
      3 pani
      3 ovsem
      3 ovoce
      3 otevírací
      3 otázku
      3 osoby
      3 oslavě
      3 ošetřené
      3 oschlé
      3 opravdový
      3 opakovaná
      3 omluvy
      3 omluvou
      3 omluva
      3 omacky
      3 omáčce
      3 olivami
      3 okoralé
      3 odpovidaji
      3 odpověď
      3 odešla
      3 odešel
      3 odchazime
      3 oc
      3 obzvláště
      3 obzvlášť
      3 obycejne
      3 obyčejná
      3 obtížné
      3 obsloužil
      3 obslouží
      3 obsahuje
      3 obrovský
      3 oboje
      3 oblíbeným
      3 oblíbená
      3 objednávka
      3 objednání
      3 obědů
      3 obecně
      3 nyní
      3 nyni
      3 nově
      3 nouzi
      3 ním
      3 nim
      3 nikoliv
      3 nezapomenutelný
      3 nezajímá
      3 nevtíravá
      3 nevšímal
      3 nevrátím
      3 nevidím
      3 nevadilo
      3 neuvidí
      3 netradiční
      3 nestíhali
      3 nestíhala
      3 nestála
      3 nespokojeni
      3 neskutečné
      3 neskutecne
      3 nerozumí
      3 nepříliš
      3 nepříjemné
      3 neprijemna
      3 nepřekvapí
      3 neposlední
      3 nepochutnala
      3 nepatří
      3 neosobní
      3 neodpovida
      3 neochutnala
      3 neobvyklá
      3 nenajdete
      3 nenadchne
      3 nemusím
      3 němu
      3 nemluvě
      3 nemeli
      3 neměla
      3 nelituji
      3 nelíbilo
      3 nekuřáky
      3 nekolik
      3 někoho
      3 nejvíc
      3 nejste
      3 nejoblíbenější
      3 nejlepším
      3 nejhorších
      3 nějaký
      3 nejakou
      3 nějakého
      3 nejake
      3 nějaká
      3 nej
      3 nedostali
      3 nedám
      3 nedaleké
      3 nechutná
      3 nechtěli
      3 nechcete
      3 nečekaným
      3 nečekali
      3 nečekal
      3 neboť
      3 né
      3 navštívím
      3 navštívily
      3 navštivili
      3 navstivil
      3 návštěvník
      3 navsteve
      3 navic
      3 naúčtovali
      3 naservírované
      3 našemu
      3 našem
      3 například
      3 napoje
      3 nápoj
      3 nápaditý
      3 namaste
      3 naleznete
      3 najevo
      3 najedli
      3 najdou
      3 nádherná
      3 nadchla
      3 nachos
      3 načepovat
      3 nabídla
      3 nabídkou
      3 mužů
      3 muzu
      3 můžou
      3 muziky
      3 možnosti
      3 mostu
      3 mojito
      3 mojí
      3 mnohokrát
      3 mluvit
      3 mluví
      3 mléko
      3 mlékem
      3 mix
      3 mit
      3 místnosti
      3 místní
      3 miru
      3 minimalne
      3 minimalisticky
      3 mimořádně
      3 milým
      3 milovník
      3 měsíc
      3 meny
      3 melo
      3 mdle
      3 matcha
      3 mastné
      3 manželkou
      3 manzelem
      3 manžel
      3 maly
      3 malou
      3 malostranská
      3 maliny
      3 maličko
      3 malého
      3 male
      3 mala
      3 majiteli
      3 luxusním
      3 luxusnější
      3 lososem
      3 losos
      3 litovat
      3 listek
      3 líbil
      3 letním
      3 letech
      3 lepšímu
      3 lence
      3 lákají
      3 kyselou
      3 kuřecím
      3 kulinářský
      3 kuchyňe
      3 kuchyn
      3 kuchare
      3 kterému
      3 kterém
      3 křídla
      3 krevety
      3 krasny
      3 krásnou
      3 krasné
      3 krasna
      3 králíka
      3 kozí
      3 koutkem
      3 kousků
      3 konstatovat
      3 konce
      3 komunikativní
      3 komu
      3 komentovat
      3 kolik
      3 kočky
      3 knedlíkem
      3 klienty
      3 klasický
      3 klasickou
      3 kladne
      3 kečup
      3 kc
      3 každopádně
      3 každá
      3 katastrofální
      3 kamarádky
      3 kamarádkami
      3 kachni
      3 jíte
      3 jistota
      3 jedny
      3 jednom
      3 jednička
      3 jednalo
      3 jediní
      3 jedinečný
      3 jazyku
      3 jasně
      3 jan
      3 jakou
      3 italských
      3 ice
      3 hvězdičkou
      3 husa
      3 hůř
      3 hovězím
      3 housky
      3 houska
      3 housce
      3 houbami
      3 host
      3 horsi
      3 horká
      3 holešovicích
      3 hodnoceni
      3 hodí
      3 hledat
      3 hezkým
      3 "hezké
      3 hezka
      3 hermelín
      3 harmonie
      3 gumová
      3 grilované
      3 grilovaná
      3 gratinované
      3 grand
      3 fuj
      3 fresh
      3 favorit
      3 ever
      3 dve
      3 důvodu
      3 drzost
      3 druhým
      3 dřív
      3 drink
      3 drazsi
      3 drahe
      3 drahá
      3 dovézt
      3 dostatek
      3 dostatečně
      3 dostane
      3 došla
      3 dortík
      3 doporučeno
      3 doporučená
      3 donesla
      3 dojíst
      3 dochucené
      3 dochucene
      3 dobrých
      3 dobrému
      3 dneska
      3 dnech
      3 dlouhe
      3 dezertu
      3 dětským
      3 dětské
      3 delikátní
      3 dele
      3 delat
      3 delaji
      3 degustační
      3 dat
      3 dané
      3 dam
      3 daly
      3 dalsich
      3 daleko
      3 dají
      3 cukrárna
      3 čr
      3 cítili
      3 cítí
      3 cisnik
      3 čínské
      3 chyby
      3 chybičky
      3 chvilku
      3 chutna
      3 chovala
      3 chicken
      3 chceme
      3 chápu
      3 chaos
      3 cestou
      3 českých
      3 ceska
      3 češi
      3 cesar
      3 cervene
      3 čerstvá
      3 černá
      3 cenovou
      3 cen
      3 čemuž
      3 celkové
      3 celková
      3 cekala
      3 cekal
      3 čeho
      3 ceasar
      3 částku
      3 čase
      3 carpaccio
      3 čajovna
      3 byť
      3 bydlím
      3 burgundsku
      3 burgr
      3 burgera
      3 budou
      3 bud
      3 bramborové
      3 bramborová
      3 bramborami
      3 blue
      3 blackdog
      3 běžte
      3 beze
      3 barman
      3 banderita
      3 b
      3 avsak
      3 automaticky
      3 autentickou
      3 autentické
      3 atmosferou
      3 atmosféře
      3 asijských
      3 asijské
      3 arogantně
      3 arogance
      3 aktuální
      3 again
      3 abyste
      3 90
      3 60
      3 50
      3 35
      3 25
      3 180
      3 1,5
      3 14
      3 120
      2 zvolit
      2 zvolíme
      2 zvlastne
      2 zvenčí
      2 zvedne
      2 zůstává
      2 zůstali
      2 zůstala
      2 zpracování
      2 zpět
      2 zoufale
      2 známé
      2 zmatek
      2 zlepšuje
      2 zlepšit
      2 zlepší
      2 zle
      2 zlákat
      2 zkuste
      2 zkusím
      2 zklamáním
      2 zklamana
      2 zkaženým
      2 zjistovat
      2 zjistili
      2 zjistil
      2 zimní
      2 židle
      2 zhoršuje
      2 zhoršovat
      2 zeptani
      2 zeptali
      2 ženou
      2 zemi
      2 zeleninový
      2 zeleninova
      2 zelena
      2 žebrech
      2 zebirka
      2 zdeněk
      2 zdejší
      2 zdálo
      2 zdaleka
      2 zbraslav
      2 zázvorová
      2 zážitků
      2 žážitek
      2 zažil
      2 zavřené
      2 zavolání
      2 zavítám
      2 zavitali
      2 zavítal
      2 zavírat
      2 zaujme
      2 zato
      2 zatim
      2 zastrčená
      2 zastavili
      2 zastavil
      2 zaslouží
      2 zašel
      2 zaroven
      2 zarizen
      2 zapomněl
      2 zapomíná
      2 zapomenout
      2 zapomene
      2 zaplněná
      2 zaplatíte
      2 zaplatili
      2 zaparkovat
      2 zapamatovat
      2 žampiony
      2 zamířili
      2 zaměstnance
      2 zaměřená
      2 žaludek
      2 záležitostí
      2 zákusky
      2 zakoupil
      2 základu
      2 zakladni
      2 zákazníkům
      2 zákazníkovi
      2 zajistila
      2 zajímavého
      2 zajimave
      2 zajimava
      2 zajem
      2 zahuleno
      2 zahulená
      2 zahraničí
      2 zahradě
      2 zády
      2 zadna
      2 začne
      2 záchody
      2 začátečníky
      2 začaly
      2 začalo
      2 začala
      2 zacal
      2 you
      2 x
      2 www
      2 wokin
      2 wi-fi
      2 vzorně
      2 vzhledu
      2 vzdušný
      2 vzadu
      2 vyzvednout
      2 vyzkoušela
      2 vyzdvihnout
      2 vyvážená
      2 vyvar
      2 využily
      2 využili
      2 výtečných
      2 výtečný
      2 vytecne
      2 vysušený
      2 vysuseneho
      2 vysušená
      2 vysokou
      2 vysoke
      2 vysočanech
      2 výsledku
      2 výroční
      2 výročí
      2 vyražte
      2 výraznější
      2 výrazem
      2 vyprovodila
      2 výpečky
      2 vypadnout
      2 vypadala
      2 vypadal
      2 vypada
      2 vynadáno
      2 vymenit
      2 výměna
      2 výlety
      2 vyladěné
      2 vykon
      2 výhrad
      2 vyhovující
      2 výhodou
      2 výhodné
      2 vyhodit
      2 výhledu
      2 vyhlášený
      2 vyhání
      2 vyfotit
      2 vydat
      2 vychlazenou
      2 vychází
      2 výčepní
      2 výčep
      2 vybrala
      2 výbornými
      2 výborných
      2 vybornou
      2 výborní
      2 výbornému
      2 výborném
      2 "výborná
      2 vyberem
      2 vy
      2 vulgární
      2 vtipná
      2 vstřícnost
      2 všemu
      2 všemi
      2 vsak
      2 vrchniho
      2 vratil
      2 vraceli
      2 volných
      2 volbu
      2 vnitřní
      2 vltavy
      2 vlazna
      2 vlastního
      2 vláčky
      2 vítězí
      2 vinný
      2 vinikající
      2 vinikajici
      2 vinárny
      2 vikendu
      2 víkendové
      2 vietnamská
      2 vietnamska
      2 vidíte
      2 vidím
      2 vidí
      2 vezmu
      2 vesměs
      2 veskrze
      2 verze
      2 very
      2 verandě
      2 vepřovou
      2 věnovala
      2 věnoval
      2 venkovního
      2 velkých
      2 velkém
      2 velike
      2 vejcem
      2 vegetariánskou
      2 veganských
      2 veganskou
      2 veganské
      2 vegan
      2 vedlejšímu
      2 vedlejší
      2 věděla
      2 vede
      2 věčně
      2 večerní
      2 večeří
      2 věc
      2 vcera
      2 včas
      2 variace
      2 vari
      2 vánoční
      2 vajíčka
      2 vadí
      2 užít
      2 uzenin
      2 úžasnej
      2 uzasna
      2 uvolněná
      2 uvnitr
      2 uvítání
      2 uvítala
      2 uvedeno
      2 utvrdila
      2 útulno
      2 útulně
      2 utulna
      2 utrpení
      2 útratu
      2 utopenci
      2 uteče
      2 uspokojit
      2 úspěch
      2 úsměvu
      2 ušla
      2 usadil
      2 úrovní
      2 úrovně
      2 upravene
      2 upozornila
      2 upozornění
      2 unaveni
      2 umocnuje
      2 umocněno
      2 umístění
      2 umístěna
      2 umějí
      2 ulic
      2 ukrojit
      2 ukázkově
      2 úhradu
      2 uho
      2 udělané
      2 udelana
      2 udělá
      2 účtenku
      2 ubrusy
      2 typu
      2 typicky
      2 typické
      2 tyhle
      2 tvrdit
      2 tvářil
      2 tváří
      2 turisté
      2 tuk
      2 tudíž
      2 tučná
      2 trva
      2 trosku
      2 trochou
      2 třikrát
      2 tří
      2 treba
      2 tramvají
      2 tragická
      2 tragédie
      2 tradicni
      2 tradicí
      2 touto
      2 tou
      2 totéž
      2 totálně
      2 toť
      2 topilo
      2 tomatová
      2 točená
      2 tímto
      2 tez
      2 termíny
      2 terásce
      2 tequily
      2 teplou
      2 teplá
      2 tenká
      2 tématické
      2 televize
      2 telefonické
      2 téhle
      2 tečku
      2 těchto
      2 tatarku
      2 tataracek
      2 takovým
      2 takových
      2 takovéto
      2 táhne
      2 syrovou
      2 syrem
      2 sýra
      2 sylvius
      2 svuj
      2 svojí
      2 svoji
      2 svítí
      2 svíčkovou
      2 svickovou
      2 svíčkova
      2 svickova
      2 svěží
      2 světě
      2 svátek
      2 svatby
      2 svá
      2 sušší
      2 suchý
      2 stylový
      2 studenou
      2 strohý
      2 střepy
      2 středomořská
      2 střední
      2 střechy
      2 stravy
      2 stravování
      2 strávit
      2 stravenkami
      2 strávené
      2 stránka
      2 stránce
      2 stovku
      2 stolky
      2 stolku
      2 stolem
      2 stolech
      2 sto
      2 stísněný
      2 stísněné
      2 stejným
      2 stejnou
      2 stejná
      2 steakem
      2 stavu
      2 šťavnaté
      2 stát
      2 starých
      2 starou
      2 starosti
      2 staroměstského
      2 staročeský
      2 staraji
      2 stara
      2 stane
      2 stálé
      2 srdcem
      2 spropitné
      2 správné
      2 spoustou
      2 spoustě
      2 spolehlivá
      2 spolecneho
      2 spokojeny
      2 splnila
      2 splnil
      2 splní
      2 spletla
      2 spíš
      2 spinave
      2 špičce
      2 speciálně
      2 speciál
      2 spatny
      2 špagety
      2 spagety
      2 špaget
      2 spadne
      2 sousta
      2 soukromé
      2 současně
      2 sortiment
      2 sorry
      2 sorbet
      2 solidni
      2 sobota
      2 sníte
      2 šneci
      2 snaživá
      2 snažila
      2 smyslu
      2 smradlavý
      2 smažený
      2 smaženou
      2 smazene
      2 smažák
      2 slyšeli
      2 služba
      2 slušnou
      2 slušnost
      2 slunce
      2 složitější
      2 sli
      2 slevu
      2 slecna
      2 slavnostnější
      2 slanou
      2 slaniny
      2 sladkého
      2 sladké
      2 sladká
      2 slaby
      2 skvelou
      2 skutečné
      2 skutecne
      2 skutečná
      2 skupinku
      2 sklípku
      2 skleničku
      2 sklenici
      2 sklenice
      2 skladba
      2 škálu
      2 sílu
      2 silný
      2 silné
      2 shisha
      2 shark
      2 setkání
      2 sesti
      2 servírují
      2 servírovat
      2 servírování
      2 servirovane
      2 servirky
      2 servírku
      2 servírkou
      2 servirek
      2 sehnat
      2 šéfkuchař
      2 sednou
      2 sedící
      2 sedet
      2 schopný
      2 schopen
      2 schody
      2 schodech
      2 schnellů
      2 šatny
      2 sashimi
      2 sardinky
      2 sanci
      2 samý
      2 samotný
      2 samotné
      2 samotná
      2 salátový
      2 salatem
      2 sake
      2 sádlů
      2 rýží
      2 rysku
      2 rychly
      2 rychleho
      2 rybou
      2 rybí
      2 různého
      2 ruzne
      2 rulandské
      2 ruky
      2 ruku
      2 ruce
      2 rozumí
      2 rozmezí
      2 rozmanitá
      2 rozbředlá
      2 royal
      2 romatickou
      2 romantiku
      2 romantický
      2 romantická
      2 rokem
      2 roka
      2 rodinného
      2 rodinné
      2 rodinám
      2 rizoto
      2 říz
      2 risotto
      2 rici
      2 rice
      2 rezervací
      2 restauračního
      2 "restaurace
      2 repy
      2 řeku
      2 řeknou
      2 řekne
      2 reklamoval
      2 reklama
      2 řeckou
      2 reálu
      2 reakce
      2 ránu
      2 ranních
      2 rajče
      2 radoby
      2 působila
      2 půlku
      2 pulku
      2 pul
      2 ptala
      2 pryč
      2 prvotřídní
      2 průměrný
      2 prumerna
      2 průběhu
      2 prso
      2 provozu
      2 provozovatele
      2 provedení
      2 prostredim
      2 prostorem
      2 prosciuto
