   4844 de
   3592 série
   3568 et
   3259 la
   3044 les
   2226 une
   2220 1
   2127 le
   2123 à
   2034 pas
   1966 je
   1963 est
   1922 que
   1893 des
   1855 0
   1758 cette
   1608 un
   1532 c'est
   1467 qui
   1347 a
   1342 en
   1214 ne
   1161 mais
   1092 pour
   1064 sont
   1049 on
   1002 plus
    961 tout
    957 très
    948 bien
    895 du
    806 acteurs
    801 vraiment
    751 dans
    716 avec
    631 j'ai
    611 ce
    571 au
    547 saison
    544 il
    539 se
    517 personnages
    480 ça
    458 serie
    443 même
    438 par
    437 sur
    435 sans
    431 comme
    422 fait
    411 épisodes
    402 trop
    401 elle
    391 peu
    388 voir
    384 si
    362 nous
    359 me
    353 séries
    349 regarder
    345 vous
    344 rien
    340 épisode
    334 trouve
    333 y
    333 tous
    320 aussi
    303 bonne
    301 scénario
    296 suis
    293 bon
    275 ou
    263 toujours
    262 son
    261 encore
    252 vu
    250 beaucoup
    248 bref
    245 mal
    240 n'est
    239 faire
    236 2
    231 j'adore
    229 dire
    228 super
    222 car
    221 quand
    218 chaque
    217 moi
    214 jamais
    211 aux
    207 suspense
    205 simplement
    197 fois
    194 sa
    194 nul
    194 dommage
    187 d'une
    186 peut
    182 temps
    180 fin
    177 vie
    176 l'histoire
    171 suite
    170 ses
    170 autres
    169 moins
    167 ils
    165 histoires
    159 qu'il
    157 surtout
    157 n'ai
    156 géniale
    154 mon
    153 saisons
    152 monde
    147 chose
    146 ca
    143 3
    141 franchement
    137 enfin
    136 bons
    134 où
    134 ont
    134 aucun
    134 4
    133 d'un
    132 tellement
    132 ma
    130 mieux
    128 n'y
    128 alors
    127 été
    126 qu'elle
    126 meilleure
    126 excellente
    126 comment
    125 histoire
    125 déjà
    125 ces
    124 qu'on
    124 assez
    123 grand
    123 drôle
    122 toutes
    122 absolument
    121 lost
    120 être
    118 leur
    117 passe
    116 faut
    115 deux
    114 reste
    114 pourquoi
    114 moment
    114 là
    113 non
    113 début
    113 cela
    112 genre
    112 attachants
    111 mauvais
    109 vivement
    109 va
    108 soit
    107 quoi
    107 personnage
    107 humour
    107 dialogues
    106 quelques
    106 génial
    105 vite
    105 l'on
    105 jeu
    104 regardé
    103 rire
    103 après
    101 l'humour
    100 petit
    100 leurs
     99 tres
     99 originale
     99 n'a
     98 étoiles
     97 seul
     97 j'aime
     96 intérêt
     96 avoir
     95 vrai
     95 font
     94 autant
     93 toute
     92 premiers
     92 parfois
     91 regarde
     91 prison
     91 première
     91 jouent
     91 donc
     90 française
     90 culte
     89 juste
     89 depuis
     89 ans
     88 experts
     87 rebondissements
     87 plutôt
     87 étoile
     87 entre
     84 tf1
     83 part
     83 m'a
     83 famille
     82 fan
     81 premier
     81 nulle
     81 d'humour
     81 belle
     80 était
     79 quelle
     79 ceux
     77 plaisir
     77 passer
     77 c
     76 intrigues
     76 excellent
     75 superbe
     75 pire
     75 manque
     75 eu
     74 trés
     74 casting
     73 qu'une
     73 friends
     73 autre
     72 meme
     71 original
     71 certains
     70 l'amour
     69 télé
     69 succès
     69 pu
     69 pourtant
     69 complètement
     69 aucune
     68 france
     68 break
     67 l'intrigue
     67 j'en
     67 envie
     67 dont
     67 devant
     66 tant
     66 rôle
     66 puis
     65 ridicule
     64 qu'ils
     64 pleine
     64 actrices
     63 parce
     63 lui
     63 années
     62 suivre
     62 bout
     62 avait
     61 totalement
     61 quel
     60 vaut
     60 mes
     60 effets
     59 seule
     59 réalisation
     59 mauvaise
     59 intrigue
     59 grande
     59 bravo
     58 mettre
     58 magnifique
     58 gens
     58 dès
     57 situations
     57 peux
     57 conseille
     57 cas
     56 m6
     56 coup
     55 vue
     55 notre
     55 maintenant
     55 lasse
     55 demande
     55 copie
     55 avant
     55 américaine
     55 acteur
     55 accroché
     54 voilà
     54 nouvelle
     54 loin
     54 idée
     54 donne
     54 d'autres
     54 5
     53 souvent
     53 s'ennuie
     53 petite
     53 intéressante
     53 géniaux
     53 dit
     52 version
     52 spéciaux
     52 l'action
     52 feux
     52 d'être
     51 sait
     51 qualité
     51 prend
     51 mise
     51 fond
     51 desperate
     50 sympa
     50 revoir
     50 quelque
     50 point
     50 pendant
     50 mérite
     50 côté
     50 aurait
     49 sinon
     49 musique
     49 mot
     49 malgré
     49 gros
     49 fantastique
     48 sous
     48 scène
     48 scénarios
     48 pense
     48 parle
     48 n'en
     48 merci
     48 l'idée
     48 jour
     48 enquêtes
     48 devient
     48 découvrir
     48 concept
     47 tient
     47 qu'un
     47 plein
     47 n'ont
     47 niveau
     47 meilleures
     47 l'une
     47 housewives
     47 générique
     47 fil
     47 américains
     47 ai
     46 presque
     46 héros
     45 sais
     45 mourir
     45 jours
     45 joue
     45 j'avais
     45 haleine
     45 comprends
     44 trouvé
     44 series
     44 ni
     44 joué
     44 j'espère
     44 ennuyeux
     44 10
     43 mélange
     43 longtemps
     43 laisse
     43 français
     43 c'était
     42 soir
     42 personnes
     42 long
     42 impatience
     42 deuxième
     42 déçu
     42 déception
     42 coeur
     42 charme
     42 6
     41 style
     41 seconde
     41 scènes
     41 scénaristes
     41 rythme
     41 met
     41 etc
     40 voit
     40 vo
     40 tv
     40 simple
     40 s'en
     40 principal
     40 possible
     40 nos
     40 malheureusement
     40 film
     40 femmes
     40 dvd
     40 drole
     40 doute
     40 daube
     40 choses
     40 bonheur
     40 aimé
     39 plusieurs
     39 d'action
     39 arrive
     38 voila
     38 trouver
     38 savoir
     38 rôles
     38 policière
     38 n'aime
     38 minutes
     38 change
     38 ados
     37 vraie
     37 sûr
     37 réussi
     37 réaliste
     37 prendre
     37 premières
     37 peut-être
     37 oui
     37 etre
     37 beau
     37 accro
     36 tu
     36 top
     36 the
     36 sera
     36 sentiments
     36 pitoyable
     36 meilleur
     36 l'impression
     36 intéressant
     36 grey's
     36 filles
     36 éviter
     36 décors
     36 crédible
     36 contre
     36 clichés
     36 celle
     36 ait
     36 24
     35 votre
     35 suspens
     35 s'est
     35 sauf
     35 public
     35 pathétique
     35 partie
     35 parfait
     35 n'importe
     35 mets
     35 longue
     35 episodes
     35 digne
     35 dernier
     35 anatomy
     34 vois
     34 "une
     34 rapidement
     34 nullité
     34 mystère
     34 mort
     34 montre
     34 l'univers
     34 lisa
     34 episode
     34 débile
     34 comprendre
     34 américaines
     34 aime
     33 vive
     33 veut
     33 télévision
     33 sens
     33 retrouve
     33 problèmes
     33 place
     33 nouveau
     33 jeunes
     33 gags
     33 excellents
     33 chacun
     33 bonnes
     33 bande
     32 véritable
     32 surprise
     32 ressemble
     32 oublier
     32 navet
     32 lourd
     32 eux
     32 étaient
     32 départ
     32 d'amour
     32 comique
     32 buffy
     32 belles
     32 agréable
     32 action
     31 tête
     31 sitcom
     31 réalité
     31 prenante
     31 peine
     31 manquer
     31 l'année
     31 interet
     31 faite
     31 essayé
     31 doit
     30 talent
     30 sympathique
     30 seulement
     30 regardez
     30 rater
     30 plat
     30 moments
     30 mis
     30 meilleurs
     30 l'épisode
     30 l'ai
     30 j'attends
     30 j
     30 heroes
     30 difficile
     30 dessus
     30 crois
     30 critique
     30 "cette
     30 cet
     30 avis
     30 ah
     29 uns
     29 univers
     29 tourne
     29 penser
     29 passé
     29 parler
     29 notamment
     29 mystères
     29 jouer
     29 "je
     29 jack
     29 grosse
     29 fans
     29 façon
     29 dure
     29 d'ailleurs
     29 comprend
     29 commence
     29 chez
     29 certes
     29 beaux
     29 amis
     29 ainsi
     29 aimer
     28 viens
     28 tomber
     28 terrible
     28 tel
     28 sent
     28 pur
     28 parfaitement
     28 mention
     28 crédibles
     28 bof
     28 américain
     27 sort
     27 sexe
     27 scenario
     27 préférée
     27 parfaite
     27 niais
     27 moyenne
     27 fort
     27 finir
     27 différents
     27 dieu
     27 dernières
     27 avez
     26 vont
     26 pourrait
     26 plupart
     26 nuls
     26 m'en
     26 manga
     26 jusqu'à
     26 incroyable
     26 francaise
     26 diffusion
     26 d'en
     26 captivante
     26 aura
     26 allez
     25 vieux
     25 vais
     25 truc
     25 trois
     25 spéciale
     25 perdu
     25 originalité
     25 l
     25 j'étais
     25 impossible
     25 force
     25 final
     25 étant
     25 effet
     25 drôles
     25 dawson
     25 d'acteurs
     25 convaincants
     25 certaines
     25 aventures
     25 amour
     24 y'a
     24 rires
     24 regardant
     24 peuvent
     24 n'arrive
     24 merveille
     24 marrant
     24 largement
     24 ke
     24 fini
     24 ennuyeuse
     24 enfants
     24 d
     24 croire
     24 compte
     24 alias
     23 voix
     23 sorte
     23 scénarii
     23 route
     23 retrouver
     23 rend
     23 réel
     23 recommande
     23 production
     23 pris
     23 préfère
     23 peur
     23 nombreuses
     23 nom
     23 manière
     23 jeune
     23 grâce
     23 françaises
     23 donner
     23 diffusée
     23 dernière
     23 d'épisodes
     23 d'avoir
     23 charisme
     23 chapeau
     23 cause
     23 attachant
     23 2ème
     22 triste
     22 suffit
     22 sublime
     22 ridicules
     22 rarement
     22 rare
     22 questions
     22 plutot
     22 morale
     22 michael
     22 mêmes
     22 l'ambiance
     22 l'acteur
     22 ingrédients
     22 idées
     22 formidable
     22 facilement
     22 ensuite
     22 dos
     22 décevant
     22 complétement
     22 chef
     22 celle-ci
     22 arrêtée
     21 vus
     21 vide
     21 vegas
     21 us
     21 telle
     21 proche
     21 présent
     21 policières
     21 pilote
     21 passionnante
     21 navrant
     21 n'accroche
     21 mesure
     21 limite
     21 lent
     21 l'eau
     21 las
     21 intéressants
     21 insupportable
     21 i
     21 heureusement
     21 films
     21 elles
     21 également
     21 d'autre
     21 commencé
     21 cependant
     21 base
     21 bas
     21 attention
     21 1ère
     20 zéro
     20 s'y
     20 supers
     20 suit
     20 savent
     20 rose
     20 rond
     20 réussite
     20 rebondissement
     20 réalisme
     20 puisse
     20 prévisible
     20 personne
     20 personnalité
     20 pauvre
     20 mots
     20 m'attendais
     20 lors
     20 lamentable
     20 l'actrice
     20 joey
     20 honte
     20 ficelé
     20 faux
     20 existe
     20 énorme
     20 ennuyante
     20 écran
     20 coté
     20 continuer
     20 conseil
     20 celui
     20 autour
     20 adore
     20 7
     20 4400
     19 urgences
     19 tombe
     19 sujets
     19 s'il
     19 s
     19 revu
     19 résultat
     19 ressemblent
     19 rares
     19 pouvoir
     19 perso
     19 pa
     19 maison
     19 lol
     19 l'ensemble
     19 laquelle
     19 ici
     19 house
     19 hâte
     19 grands
     19 fur
     19 extraordinaire
     19 extra
     19 entier
     19 dormir
     19 dirait
     19 deja
     19 david
     19 créateur
     19 chemin
     19 adoré
     19 actrice
     19 accrocher
     18 voici
     18 totale
     18 tombé
     18 tenu
     18 sûrement
     18 sujet
     18 rester
     18 répliques
     18 relations
     18 producteurs
     18 nombreux
     18 niaise
     18 minable
     18 milieu
     18 malcolm
     18 jusqu'au
     18 jennifer
     18 inutile
     18 goût
     18 geniale
     18 fille
     18 femme
     18 fade
     18 drame
     18 dois
     18 devrait
     18 derrick
     18 décevante
     18 croit
     18 certainement
     18 carcéral
     18 aujourd'hui
     18 arriver
     18 aller
     17 voire
     17 tuck
     17 su
     17 spectateur
     17 souhait
     17 serait
     17 s'attache
     17 saga
     17 restera
     17 regardais
     17 régal
     17 raté
     17 qu'à
     17 qu'a
     17 particulièrement
     17 pareil
     17 nip
     17 n
     17 mou
     17 modération
     17 méchants
     17 marche
     17 laissé
     17 l'air
     17 inintéressante
     17 hasard
     17 grace
     17 etoile
     17 d'urgence
     17 d'originalité
     17 dominic
     17 d'oeuvre
     17 différente
     17 demander
     17 connu
     17 chiant
     17 blagues
     17 bidon
     17 banale
     17 attendre
     17 apprécier
     17 amusante
     17 accroche
     16 yeux
     16 vrais
     16 voulez
     16 veulent
     16 "un
     16 touche
     16 titre
     16 suivent
     16 souffle
     16 sang
     16 samedi
     16 role
     16 réussie
     16 redire
     16 rapport
     16 premiere
     16 petites
     16 personnellement
     16 père
     16 nouvelles
     16 musiques
     16 moyens
     16 miami
     16 mère
     16 merde
     16 marre
     16 lorsque
     16 l'image
     16 l'époque
     16 lenteur
     16 jeux
     16 heures
     16 haut
     16 fou
     16 finalement
     16 ficelée
     16 fabuleux
     16 extrêmement
     16 etoiles
     16 est-ce
     16 énormément
     16 ennui
     16 droit
     16 drogue
     16 dis
     16 différentes
     16 d'épisode
     16 degré
     16 dedans
     16 déçue
     16 découvert
     16 d'acteur
     16 cours
     16 connaissent
     16 comédiens
     16 comédie
     16 cinéma
     16 cheveux
     16 caractère
     16 ben
     16 angel
     16 aiment
     16 affligeant
     16 adaptation
     15 ya
     15 unes
     15 ton
     15 sourire
     15 sombre
     15 second
     15 réponses
     15 rendez-vous
     15 réellement
     15 redemande
     15 réalisateur
     15 question
     15 pure
     15 programme
     15 prochain
     15 preuve
     15 politiquement
     15 plate
     15 particulier
     15 m'ont
     15 médiocre
     15 l'esprit
     15 kaamelott
     15 journée
     15 "j'ai
     15 interêt
     15 hauteur
     15 grave
     15 grandiose
     15 garçons
     15 flashbacks
     15 fiction
     15 exceptionnelle
     15 étonnant
     15 efficace
     15 débiles
     15 d'accord
     15 critiques
     15 couple
     15 couper
     15 connaître
     15 charmed
     15 charismatique
     15 canal
     15 bauer
     15 attend
     15 affligeante
     15 80
     15 20
     15 15
     15 
     14 wentworth
     14 violence
     14 vient
     14 vf
     14 vers
     14 urgence
     14 unique
     14 type
     14 total
     14 stéréotypés
     14 semble
     14 sauce
     14 rit
     14 rendre
     14 qu'est
     14 quelqu'un
     14 qu'au
     14 quant
     14 prévisibles
     14 peut-on
     14 petits
     14 parents
     14 pâle
     14 oz
     14 off
     14 navarro
     14 monk
     14 miller
     14 meurtre
     14 manhattan
     14 l'île
     14 lignée
     14 l'autre
     14 j'attend
     14 horreur
     14 genial
     14 fous
     14 filmé
     14 facile
     14 excellence
     14 équipe
     14 énigmes
     14 émotions
     14 e
     14 dr
     14 devenu
     14 devenir
     14 debout
     14 contrairement
     14 conseiller
     14 commun
     14 cliché
     14 classe
     14 ci
     14 changer
     14 cesse
     14 captivant
     14 bonnement
     14 beauté
     14 aprés
     14 apres
     14 ambiance
     14 abrams
     14 3ème
     14 25
     14 1er
     13 zappé
     13 vivre
     13 uniquement
     13 tiennent
     13 surpris
     13 superbes
     13 suivi
     13 sortie
     13 soirée
     13 soap
     13 situation
     13 seuls
     13 scott
     13 remake
     13 regrette
     13 réalisée
     13 pseudo
     13 problème
     13 prix
     13 principaux
     13 principale
     13 prenant
     13 préféré
     13 pourvu
     13 police
     13 points
     13 plaire
     13 pfff
     13 perte
     13 persos
     13 perdre
     13 pensais
     13 ncis
     13 moyen
     13 marrante
     13 manquent
     13 l'un
     13 l'instant
     13 l'été
     13 l'aime
     13 ki
     13 hier
     13 haletant
     13 flic
     13 faites
     13 essayer
     13 eh
     13 durer
     13 dû
     13 doublage
     13 d'imagination
     13 déteste
     13 déja
     13 d'abord
     13 copier
     13 cool
     13 compris
     13 classique
     13 chaîne
     13 certain
     13 carrément
     13 but
     13 bijou
     13 avance
     13 attachante
     13 arrêté
     13 année
     13 amateurs
     13 allemande
     13 ab
     13 12
     12 vues
     12 vision
     12 veux
     12 vampires
     12 troisième
     12 trash
     12 suspence
     12 surprenante
     12 stupide
     12 spin-off
     12 speciaux
     12 soient
     12 société
     12 six
     12 sérieux
     12 semaine
     12 scientifique
     12 remarquable
     12 réfléchir
     12 réelle
     12 réalistes
     12 près
     12 pouvait
     12 pourrie
     12 pires
     12 personnalités
     12 permet
     12 perd
     12 passionnant
     12 passez
     12 palpitante
     12 offre
     12 nouveaux
     12 noter
     12 note
     12 new
     12 naze
     12 nan
     12 montrer
     12 minables
     12 lieu
     12 l'adore
     12 jouée
     12 j'avoue
     12 intéressantes
     12 insipide
     12 gout
     12 frères
     12 finit
     12 faisait
     12 face
     12 etait
     12 dramatique
     12 divertissante
     12 d'intérêt
     12 dingue
     12 d'habitude
     12 d'enfer
     12 correct
     12 copié
     12 continue
     12 connaisse
     12 completement
     12 comiques
     12 charismatiques
     12 chanson
     12 chance
     12 catastrophe
     12 betty
     12 and
     12 amoureux
     12 90
     12 30
     11 zapper
     11 york
     11 ugly
     11 trucs
     11 travail
     11 toutefois
     11 thème
     11 terriblement
     11 télévisuel
     11 téléspectateurs
     11 téléfilm
     11 tard
     11 talentueux
     11 star
     11 soporifique
     11 soleil
     11 sincèrement
     11 sex
     11 scofield
     11 science
     11 risible
     11 ris
     11 rigole
     11 rêve
     11 rentre
     11 rappelle
     11 qualités
     11 propre
     11 productions
     11 prochaine
     11 préférées
     11 pratiquement
     11 pouvoirs
     11 plait
     11 passionnantes
     11 passent
     11 oh
     11 o
     11 noir
     11 n'avait
     11 multiples
     11 mr
     11 morts
     11 monaghan
     11 molle
     11 merveilleux
     11 merite
     11 médiocres
     11 médicale
     11 louper
     11 l'heure
     11 jouant
     11 james
     11 jai
     11 j'accroche
     11 interprétation
     11 interessante
     11 intelligente
     11 incontournable
     11 île
     11 gnangnan
     11 garner
     11 francais
     11 fox
     11 forcément
     11 feuilleton
     11 fallait
     11 excellentes
     11 évidemment
     11 espérant
     11 enquetes
     11 enfance
     11 écrit
     11 duo
     11 dirais
     11 diffuser
     11 destin
     11 désolé
     11 d'émotion
     11 découvre
     11 décor
     11 déconseille
     11 décalé
     11 dead
     11 dallas
     11 creux
     11 commencer
     11 claire
     11 clair
     11 chirurgie
     11 cherche
     11 bouche
     11 bientôt
     11 besoin
     11 bémol
     11 b
     11 apprécié
     10 x-files
     10 vulgaire
     10 ultra
     10 tro
     10 tôt
     10 sympathiques
     10 surprises
     10 surement
     10 sortir
     10 service
     10 "série
     10 selon
     10 secrets
     10 réunis
     10 regardée
     10 recherche
     10 ratée
     10 quotidien
     10 psychologie
     10 profondeur
     10 prétexte
     10 présente
     10 pourris
     10 porte
     10 plats
     10 peter
     10 peau
     10 pathétiques
     10 passant
     10 passait
     10 partir
     10 originaux
     10 normal
     10 nombre
     10 niaiserie
     10 newport
     10 n'était
     10 mystérieux
     10 moral
     10 moin
     10 mode
     10 moche
     10 m'avait
     10 matière
     10 magnifiquement
     10 m
     10 l'originalité
     10 longueur
     10 l'ennui
     10 lasser
     10 j'y
     10 jeunesse
     10 jeudi
     10 j'apprécie
     10 j'aimais
     10 j'adorais
     10 intelligent
     10 humain
     10 hatcher
     10 guerre
     10 groupe
     10 grotesque
     10 foyer
     10 formidables
     10 forme
     10 foot
     10 fantastiques
     10 fais
     10 fades
     10 exactement
     10 ensemble
     10 émouvante
     10 émotion
     10 duré
     10 d'original
     10 donné
     10 dix
     10 dignes
     10 diffusé
     10 d'histoires
     10 dessous
     10 débilité
     10 cynique
     10 court
     10 courage
     10 convaincu
     10 consommer
     10 connus
     10 con
     10 combats
     10 city
     10 choisis
     10 chef-d'oeuvre
     10 charlie
     10 "c'est
     10 certaine
     10 celles
     10 ceci
     10 carton
     10 bidons
     10 beach
     10 ayant
     10 avouer
     10 auraient
     10 astier
     10 as
     10 art
     10 arrivent
     10 arrêter
     10 arreter
     10 animé
     10 anglais
     10 affaires
     10 50
     10 40
     10 1ere
      9 zone
      9 zodiaque
      9 voulu
      9 voulais
      9 voudrait
      9 ville
      9 vas
      9 tristesse
      9 tiens
      9 teri
      9 tenir
      9 télévisuelle
      9 superman
      9 suivant
      9 spectateurs
      9 sonne
      9 sf
      9 sert
      9 sentiment
      9 secours
      9 sauver
      9 s'arrête
      9 sarah
      9 rigolade
      9 révélation
      9 restent
      9 respectifs
      9 répétitif
      9 rendent
      9 rempli
      9 réalisé
      9 qu'en
      9 propagande
      9 politique
      9 plu
      9 plonge
      9 pleurer
      9 pleins
      9 plaît
      9 pitié
      9 passionante
      9 passion
      9 partout
      9 parodie
      9 pareille
      9 nunuche
      9 nullissime
      9 n'avais
      9 mini-série
      9 menée
      9 mêle
      9 médiocrité
      9 mauvaises
      9 matin
      9 marcia
      9 lu
      9 love
      9 lot
      9 l'évolution
      9 l'argent
      9 l'américaine
      9 laisser
      9 l'a
      9 kyle
      9 king
      9 jj
      9 jeter
      9 j'espere
      9 j'aurais
      9 interprété
      9 insipides
      9 innovante
      9 images
      9 hors
      9 hilarante
      9 hate
      9 haletante
      9 gentil
      9 gars
      9 frère
      9 francis
      9 frais
      9 fera
      9 exister
      9 exceptionnel
      9 eviter
      9 etats-unis
      9 entendu
      9 éléments
      9 écrits
      9 dur
      9 d'où
      9 donnent
      9 don
      9 docteur
      9 divertissement
      9 dimanche
      9 diffuse
      9 dialogue
      9 devraient
      9 dés
      9 délirant
      9 découverte
      9 debut
      9 d'autant
      9 d'alias
      9 csi
      9 cross
      9 content
      9 conclusion
      9 complexe
      9 changé
      9 chaînes
      9 caricaturaux
      9 cadre
      9 brillante
      9 bizarre
      9 bête
      9 apporte
      9 ami
      9 adolescents
      9 actuelle
      9 actions
      9 acheté
      9 8
      9 2006
      9 13
      9 100
      8 vouloir
      8 voiture
      8 violente
      8 vieilli
      8 valeur
      8 vacances
      8 tue
      8 traite
      8 train
      8 tourner
      8 tony
      8 thèmes
      8 te
      8 tarde
      8 sydney
      8 supporte
      8 suivants
      8 stupides
      8 stress
      8 spécial
      8 siècle
      8 seront
      8 science-fiction
      8 scene
      8 s'arrêter
      8 roger
      8 rêver
      8 révèle
      8 réussir
      8 retournements
      8 répétitive
      8 rendu
      8 remplie
      8 rediffusions
      8 raconte
      8 r
      8 queue
      8 quatre
      8 puissance
      8 promet
      8 profonde
      8 producteur
      8 prisons
      8 principe
      8 présence
      8 préférence
      8 pouvez
      8 poussé
      8 policier
      8 plans
      8 plan
      8 pitoyables
      8 permis
      8 performance
      8 perfection
      8 parfaits
      8 oublié
      8 novatrice
      8 normalement
      8 nettement
      8 must
      8 montée
      8 min
      8 message
      8 médecins
      8 mecs
      8 méchant
      8 massacre
      8 marseille
      8 marrants
      8 lequel
      8 lente
      8 l'enquête
      8 l'émotion
      8 léger
      8 l'écran
      8 larmes
      8 l'amérique
      8 "la
      8 kate
      8 justice
      8 jolies
      8 jolie
      8 john
      8 interprétée
      8 intéret
      8 inintéressant
      8 incroyablement
      8 impeccable
      8 hyper
      8 humains
      8 horrible
      8 hilarants
      8 hélène
      8 grandes
      8 génie
      8 génialissime
      8 fortement
      8 fbi
      8 faits
      8 exemple
      8 esthétique
      8 espérons
      8 d'urgences
      8 dose
      8 disparus
      8 disent
      8 disant
      8 devoir
      8 devenue
      8 détendre
      8 dessin
      8 déjanté
      8 défauts
      8 décroche
      8 décrire
      8 d'amitié
      8 cucul
      8 cru
      8 courte
      8 continuez
      8 connais
      8 concerne
      8 complexes
      8 chrono
      8 cheville
      8 casse
      8 caruso
      8 caricature
      8 bombe
      8 banal
      8 apprend
      8 allemandes
      8 aimez
      8 absurde
      8 2e
      8 2000
      8 16
      7 z
      7 will
      7 vraiments
      7 vitesse
      7 vis
      7 valent
      7 tt
      7 travers
      7 trame
      7 touchante
      7 touchant
      7 torture
      7 tirer
      7 tiré
      7 sympas
      7 sutherland
      7 surprendre
      7 surjouent
      7 surjoué
      7 stephen
      7 souvenirs
      7 souvenir
      7 souhaite
      7 smallville
      7 sitcoms
      7 simpson
      7 s'identifier
      7 show
      7 servie
      7 servi
      7 serez
      7 semblent
      7 semblait
      7 scrubs
      7 scotché
      7 scientifiques
      7 scénariste
      7 ringard
      7 rigolé
      7 reussi
      7 retour
      7 restant
      7 répètent
      7 rediffusion
      7 réaliser
      7 qu'est-ce
      7 protagonistes
      7 propos
      7 prometteuse
      7 produire
      7 prenez
      7 prenantes
      7 préférés
      7 pouvais
      7 possède
      7 pointe
      7 paysages
      7 pauvres
      7 parti
      7 parlé
      7 parker
      7 paraît
      7 palpitant
      7 pale
      7 ouais
      7 originales
      7 ok
      7 oeuvre
      7 nouveauté
      7 n'existe
      7 nature
      7 mystérieuse
      7 mois
      7 minute
      7 minimum
      7 mini
      7 mignon
      7 michelle
      7 meurtres
      7 m'ennuie
      7 mené
      7 médecin
      7 mariage
      7 majorité
      7 magnifiques
      7 lunettes
      7 lourde
      7 loupe
      7 l'original
      7 logique
      7 l'équipe
      7 lé
      7 laurie
      7 lassant
      7 kiefer
      7 julie
      7 josh
      7 jericho
      7 j'attendais
      7 j'arrive
      7 japonais
      7 irréalistes
      7 inventer
      7 inutiles
      7 internes
      7 interessant
      7 in
      7 impressionnant
      7 important
      7 huster
      7 hurler
      7 humoristique
      7 hugh
      7 hospitalier
      7 hormis
      7 honteux
      7 hill
      7 hilarant
      7 heure
      7 grosses
      7 goûts
      7 gosses
      7 genres
      7 geniaux
      7 génération
      7 gamme
      7 fut
      7 frere
      7 foutu
      7 forts
      7 folie
      7 fleur
      7 finesse
      7 filmée
      7 fausse
      7 fabuleuse
      7 expert
      7 êtes
      7 es
      7 envier
      7 ennuyé
      7 enfant
      7 énervant
      7 emmène
      7 dynamique
      7 durera
      7 dramatiques
      7 doués
      7 divertissant
      7 dites
      7 d'intéressant
      7 différent
      7 dexter
      7 détente
      7 déjà-vu
      7 déjantés
      7 décu
      7 débuts
      7 debile
      7 cultissime
      7 croirait
      7 crédibilité
      7 coupable
      7 contraire
      7 connaît
      7 comparer
      7 commentaires
      7 combien
      7 coffret
      7 choc
      7 chier
      7 cher
      7 chad
      7 c'etait
      7 cerveau
      7 caricatural
      7 caractères
      7 caméléon
      7 bouge
      7 boucle
      7 bonjour
      7 bo
      7 bel
      7 avantage
      7 au-dessus
      7 attendant
      7 arrivé
      7 anime
      7 an
      7 allie
      7 ailleurs
      7 aient
      7 adorer
      7 ado
      7 absolue
      7 absolu
      7 abordés
      7 9
      7 2007
      6 your
      6 x
      6 walker
      6 vraies
      6 vos
      6 visions
      6 vies
      6 vides
      6 vérité
      6 vendredi
      6 vannes
      6 usa
      6 typiquement
      6 typique
      6 travaillés
      6 touchants
      6 tou
      6 thriller
      6 texte
      6 terne
      6 télévisée
      6 téléspectateur
      6 t-bag
      6 surprend
      6 surprenant
      6 suffi
      6 stargate
      6 sport
      6 spin
      6 spectacle
      6 soirs
      6 s'identifie
      6 s'évader
      6 serais
      6 secondaires
      6 s'attacher
      6 s'arrete
      6 samedis
      6 sam
      6 riche
      6 ricains
      6 réussit
      6 retourne
      6 résumé
      6 reprendre
      6 réponse
      6 rentrée
      6 rendez
      6 rencontre
      6 remarquables
      6 regret
      6 regardent
      6 reflète
      6 référence
      6 reconnaître
      6 re
      6 ramzy
      6 ralenti
      6 rajouter
      6 quotidienne
      6 qu'elles
      6 quatrième
      6 quasiment
      6 quasi
      6 quartier
      6 qualifier
      6 puritaine
      6 pub
      6 privée
      6 prestation
      6 prennent
      6 précédentes
      6 pourri
      6 pourraient
      6 pose
      6 policiers
      6 pointé
      6 plongé
      6 plagiat
      6 pieds
      6 phénomène
      6 permettent
      6 pensent
      6 pays
      6 patricia
      6 passée
      6 parlent
      6 :p
      6 ovni
      6 outre
      6 oser
      6 osé
      6 ny
      6 nounou
      6 navrante
      6 n'avez
      6 na
      6 mythique
      6 mythe
      6 m'y
      6 murray
      6 millions
      6 milano
      6 mieu
      6 meurs
      6 mettez
      6 m'est
      6 mériterait
      6 mérité
      6 mec
      6 maximum
      6 maître
      6 main
      6 luxe
      6 lundi
      6 l'ordinaire
      6 l'ont
      6 livre
      6 lire
      6 l'intérêt
      6 linéaire
      6 l'ile
      6 l'hopital
      6 l'excellente
      6 l'atmosphère
      6 laissent
      6 justement
      6 joie
      6 jessica
      6 j'aimerais
      6 invraisemblables
      6 interprète
      6 intensité
      6 intelligence
      6 indigeste
      6 incroyables
      6 inconnus
      6 impression
      6 image
      6 idiot
      6 how
      6 hommage
      6 hilarantes
      6 heros
      6 hbo
      6 gueule
      6 gosse
      6 gloire
      6 géniales
      6 général
      6 gellar
      6 gary
      6 garde
      6 gaché
      6 frissons
      6 forte
      6 feu
      6 ferme
      6 ferait
      6 faim
      6 extraordinaires
      6 évoluer
      6 etant
      6 erreur
      6 époque
      6 enquête
      6 durée
      6 durant
      6 dragon
      6 doublages
      6 disait
      6 d'intrigue
      6 d'idées
      6 diable
      6 d'excellents
      6 deviennent
      6 d'etre
      6 d'étoiles
      6 dessins
      6 désirer
      6 derniers
      6 dénouement
      6 déçus
      6 décrocher
      6 décroché
      6 decor
      6 d'aujourd'hui
      6 d'ados
      6 cultes
      6 cul
      6 criminels
      6 créateurs
      6 couples
      6 couche
      6 correcte
      6 cordier
      6 copine
      6 convaincant
      6 cons
      6 connaitre
      6 connaissez
      6 conflits
      6 confirme
      6 comporte
      6 comble
      6 columbo
      6 cocktail
      6 cocasses
      6 clara
      6 cinq
      6 chute
      6 choix
      6 chirurgiens
      6 chercher
      6 chauvin
      6 changent
      6 chandler
      6 cest
      6 celle-là
      6 calibre
      6 cache
      6 çà
      6 budget
      6 british
      6 bree
      6 boulot
      6 bleue
      6 blanche
      6 blague
      6 béton
      6 bêtise
      6 berk
      6 bercé
      6 beaufs
      6 banales
      6 balles
      6 avaient
      6 auront
      6 attache
      6 arrêtez
      6 arquette
      6 appeler
      6 amusant
      6 americains
      6 americaine
      6 alyssa
      6 ajouter
      6 agents
      6 adultes
      6 adolescence
      6 actuelles
      6 acheter
      6 accrocheuse
      6 accroc
      6 11
      5 zappez
      5 x-men
      5 vulgarité
      5 voyant
      5 vomir
      5 voie
      5 visionnage
      5 virginie
      5 vincent
      5 viennent
      5 vieille
      5 video
      5 verra
      5 véritablement
      5 vague
      5 vachement
      5 tueur
      5 trouvée
      5 trouvais
      5 trou
      5 tree
      5 travaillé
      5 tournent
      5 tourné
      5 tournage
      5 tour
      5 tonnes
      5 tombée
      5 tire
      5 texas
      5 terminer
      5 tendance
      5 tels
      5 téléfilms
      5 tarte
      5 sûre
      5 superficielle
      5 suivie
      5 suivantes
      5 succés
      5 stars
      5 spielberg
      5 spectaculaire
      5 soutenu
      5 sommes
      5 soignée
      5 soi
      5 soeur
      5 shield
      5 s'essouffle
      5 serai
      5 s'ennuyer
      5 s'ennuit
      5 semaines
      5 seigneur
      5 seconds
      5 scénarisée
      5 saveur
      5 savait
      5 s'annonce
      5 s'agit
      5 sacré
      5 rythmée
      5 ryan
      5 robin
      5 risque
      5 riches
      5 ri
      5 révolutionnaire
      5 réussis
      5 réuni
      5 retrouvé
      5 résume
      5 rescapés
      5 reprocher
      5 représente
      5 reprend
      5 répète
      5 rentrer
      5 religion
      5 regard
      5 régale
      5 réflexion
      5 rediffusée
      5 reconnais
      5 recommander
      5 recherchés
      5 raven
      5 rapide
      5 raison
      5 quitte
      5 qu
      5 purcell
      5 puisque
      5 pue
      5 prometteur
      5 produit
      5 probablement
      5 prises
      5 prise
      5 prime
      5 prévue
      5 previsible
      5 prétention
      5 prefere
      5 pousse
      5 pourra
      5 potentiel
      5 positif
      5 platitude
      5 plaisante
      5 plaisant
      5 piètre
      5 pièce
      5 phoebe
      5 personages
      5 période
      5 patriotisme
      5 patients
      5 passionant
      5 particulière
      5 parfaites
      5 pareilles
      5 palme
      5 one
      5 objets
      5 nullissimes
      5 nulles
      5 nulité
      5 niaiseries
      5 neuf
      5 néant
      5 néanmoins
      5 navrants
      5 n'avance
      5 naturel
      5 n'apprécie
      5 n'apporte
      5 n'aiment
      5 mother
      5 morales
      5 montage
      5 monica
      5 moitié
      5 moindre
      5 moderne
      5 mimiques
      5 mille
      5 militaire
      5 mettent
      5 métier
      5 merveilleusement
      5 mensonges
      5 membres
      5 melange
      5 méchante
      5 max
      5 mathy
      5 marque
      5 marcher
      5 mangas
      5 malheur
      5 malades
      5 mai
      5 magique
      5 magie
      5 made
      5 lumière
      5 loufoque
      5 longueurs
      5 liste
      5 l'interprétation
      5 like
      5 libre
      5 lescaut
      5 l'engouement
      5 l'enfer
      5 légèrement
      5 légende
      5 l'école
      5 lassante
      5 l'apprécier
      5 l'amitié
      5 l'agent
      5 l'affaire
      5 jusqu'a
      5 juger
      5 joués
      5 joli
      5 j'aurai
      5 irréaliste
      5 invraisemblable
      5 interprétés
      5 insupportables
      5 inspirée
      5 inspiré
      5 insoutenable
      5 inintéressants
      5 ingrid
      5 incorrecte
      5 incompréhensible
      5 idem
      5 ian
      5 hommes
      5 hills
      5 hewitt
      5 hésité
      5 héro
      5 ha
      5 h
      5 grossier
      5 gras
      5 gentils
      5 genest
      5 générale
      5 géant
      5 garanti
      5 g
      5 fuir
      5 fraîcheur
      5 fraicheur
      5 formatée
      5 format
      5 folle
      5 flics
      5 flash
      5 fish
      5 finie
      5 ficelés
      5 félicitations
      5 faudra
      5 familles
      5 fameux
      5 faible
      5 extrèmement
      5 exploitée
      5 exceptionnels
      5 exagéré
      5 ex
      5 évènement
      5 êtres
      5 étranges
      5 essaie
      5 espérer
      5 erreurs
      5 enregistrés
      5 effort
      5 écrire
      5 é
      5 duchovny
      5 droles
      5 droits
      5 double
      5 domaine
      5 doivent
      5 doherty
      5 d'oeil
      5 doe
      5 dizaines
      5 divers
      5 d'incohérences
      5 difficultés
      5 difficulté
      5 différence
      5 d'histoire
      5 d'eux
      5 détour
      5 déserte
      5 déroulement
      5 déprimé
      5 dépassé
      5 dents
      5 démons
      5 délire
      5 délirante
      5 déjantée
      5 dégouté
      5 dégage
      5 d'effets
      5 défaut
      5 décidément
      5 déchire
      5 décalée
      5 d'aussi
      5 d'argent
      5 danny
      5 d'accrocher
      5 :d
      5 curiosité
      5 croyais
      5 creuse
      5 crétins
      5 créer
      5 créée
      5 crée
      5 couleurs
      5 convaincre
      5 continuera
      5 constamment
      5 connue
      5 conducteur
      5 complots
      5 compliqué
      5 comparé
      5 compare
      5 commissaire
      5 comics
      5 combler
      5 combat
      5 chouette
      5 choisir
      5 chaine
      5 certe
      5 captivé
      5 café
      5 bush
      5 bruno
      5 bruit
      5 brio
      5 brillants
      5 bouh
      5 bord
      5 bombes
      5 bizarres
      5 bientot
      5 bétises
      5 ball
      5 avons
      5 aventure
      5 auxquels
      5 au-delà
      5 attendu
      5 apprendre
      5 appelle
      5 annulée
      5 annonce
      5 ange
      5 ambitieuse
      5 allemagne
      5 alexandre
      5 alba
      5 aïe
      5 âge
      5 afin
      5 actuellement
      5 accorde
      5 abuser
      5 24h
      5 2004
      5 14
      4 zero
      4 y'en
      4 xd
      4 voisins
      4 voisin
      4 visuels
      4 visionné
      4 visage
      4 vilains
      4 vif
      4 vien
      4 vieilles
      4 versions
      4 vent
      4 valinor
      4 valeurs
      4 utiliser
      4 unité
      4 under
      4 tuer
      4 trouvez
      4 trouvent
      4 trompé
      4 traitant
      4 "tout
      4 tournure
      4 tournées
      4 toujour
      4 tordu
      4 tombent
      4 tjrs
      4 tirée
      4 t-il
      4 textes
      4 terrorisme
      4 terribles
      4 terre
      4 terminée
      4 terminé
      4 termine
      4 terme
      4 tente
      4 tentative
      4 ted
      4 techniques
      4 tatouage
      4 tapage
      4 tantôt
      4 talents
      4 t'aime
      4 tabous
      4 svp
      4 surréaliste
      4 surpasse
      4 surfait
      4 supporter
      4 superbement
      4 "superbe
      4 summum
      4 summer
      4 suivante
      4 suffisant
      4 succession
      4 sublimes
      4 souviens
      4 soupçon
      4 sorti
      4 sortent
      4 somerhalder
      4 sombrer
      4 soldat
      4 smith
      4 s'intéresser
      4 sincérement
      4 simples
      4 simon
      4 s'ils
      4 signe
      4 shannen
      4 sexy
      4 sexuelle
      4 seth
      4 s'était
      4 s'essoufle
      4 servent
      4 serait-ce
      4 sentimentales
      4 sentimentale
      4 sensibilité
      4 s'endormir
      4 séduire
      4 secret
      4 secondes
      4 scénaristique
      4 scenarii
      4 scénar
      4 savoureux
      4 s'attendre
      4 rythmés
      4 roles
      4 rime
      4 revus
      4 révolution
      4 reveiller
      4 revanche
      4 ressentir
      4 ressent
      4 respect
      4 résolution
      4 réside
      4 réservé
      4 réserve
      4 repose
      4 répétitifs
      4 repasse
      4 renouveler
      4 renouveau
      4 remporte
      4 remplacer
      4 remplace
      4 remet
      4 relever
      4 registre
      4 regarderai
      4 reese
      4 recul
      4 recommence
      4 recherché
      4 réchauffé
      4 récemment
      4 realiste
      4 realisation
      4 réalisateurs
      4 realisateurs
      4 rattrape
      4 ras
      4 ranger
      4 raisons
      4 rachel
      4 quelconque
      4 qu'avec
      4 quatres
      4 puisqu'elle
      4 publique
      4 ps
      4 propres
      4 propose
      4 promis
      4 promesses
      4 profiler
      4 prod
      4 prochains
      4 prochaines
      4 pro
      4 prisonnier
      4 premieres
      4 praline
      4 poussif
      4 potache
      4 pot
      4 portés
      4 portée
      4 porté
      4 pondre
      4 policiere
      4 po
      4 pluie
      4 pleure
      4 pleines
      4 plaque
      4 plage
      4 piment
      4 pierre
      4 physique
      4 pète
      4 péripéties
      4 pere
      4 perdus
      4 pensante
      4 paul
      4 patrick
      4 passés
      4 passages
      4 passable
      4 parmi
      4 parlons
      4 parlant
      4 paris
      4 palpitantes
      4 outrance
      4 oreilles
      4 opinion
      4 opéra
      4 omniprésente
      4 ok1
      4 of
      4 obtient
      4 obligé
      4 oblige
      4 nouvel
      4 nostalgie
      4 noms
      4 nez
      4 n'étais
      4 net
      4 nécessaire
      4 navets
      4 naveen
      4 n'aurait
      4 n'aurais
      4 n'aura
      4 naufragés
      4 n'arrivent
      4 nana
      4 mous
      4 mourrir
      4 moraliste
      4 monumentale
      4 moi"
      4 modèle
      4 moches
      4 mn
      4 mlle
      4 missions
      4 mission
      4 miette
      4 midi
      4 meurt
      4 mettrai
      4 mettant
      4 merveilleuse
      4 m'ennuyer
      4 m'énerve
      4 ménagère
      4 ménage
      4 mélangent
      4 médium
      4 médical
      4 médecine
      4 maths
      4 mars
      4 m'arrêter
      4 marrer
      4 mark
      4 marie
      4 mardi
      4 maniaque
      4 malheuresement
      4 malgrès
      4 malgre
      4 majordome
      4 maisons
      4 "mais
      4 macho
      4 lourds
      4 lourdeur
      4 lorsqu'on
      4 l'oeuvre
      4 livres
      4 littéralement
      4 lisses
      4 l'interet
      4 lilly
      4 liens
      4 liberté
      4 l'héroine
      4 l'habitude
      4 l'évènement
      4 l'espère
      4 l'epoque
      4 légère
      4 l'effet
      4 léa
      4 law
      4 l'avouer
      4 l'avoir
      4 l'audience
      4 lassé
      4 l'aspect
      4 l'art
      4 lane
      4 l'ancienne
      4 lancer
      4 laissez
      4 l'adrénaline
      4 l'absurde
      4 kitsch
      4 kim
      4 kil
      4 kiffe
      4 keim
      4 kd2a
      4 juge
      4 j'était
      4 j'etais
      4 jerry
      4 jean
      4 "j'aime
      4 irrésistible
      4 irréprochable
      4 invente
      4 interressant
      4 interprètes
      4 interminable
      4 intéréssante
      4 intelligents
      4 intégrés
      4 insuportable
      4 inexistante
      4 incontestablement
      4 incohérent
      4 improbables
      4 impressionant
      4 impatiente
      4 immédiatement
      4 imitation
      4 imaginer
      4 illusion
      4 identiques
      4 idéale
      4 humeur
      4 homme
      4 holloway
      4 hiro
      4 heureuse
      4 heu
      4 hésiter
      4 helene
      4 hélas
      4 haute
      4 hallucinant
      4 hall
      4 guimauve
      4 guests
      4 guère
      4 grandement
      4 gore
      4 gnan
      4 globalement
      4 gestes
      4 gérer
      4 gamines
      4 gamin
      4 gagner
      4 gabrielle
      4 francs
      4 francaises
      4 forment
      4 forcent
      4 for
      4 foncez
      4 flash-back
      4 finissent
      4 fils
      4 files
      4 ficelles
      4 ficelées
      4 feet
      4 faute
      4 faudrait
      4 fatigué
      4 fasse
      4 familiale
      4 fame
      4 faisant
      4 faisaient
      4 failli
      4 expression
      4 exprès
      4 explosif
      4 explications
      4 évoluent
      4 evitez
      4 évité
      4 évident
      4 evidemment
      4 étonnante
      4 "et
      4 essayent
      4 esprits
      4 esprie
      4 espérances
      4 environ
      4 entourent
      4 entière
      4 entendre
      4 enorme
      4 énième
      4 engouement
      4 émouvants
      4 ect
      4 écrans
      4 ds
      4 douteuses
      4 domage
      4 dolmen
      4 dizaine
      4 divertir
      4 diversité
      4 disparue
      4 disons
      4 d'intrigues
      4 d'interet
      4 d'inspiration
      4 diffusés
      4 diablement
      4 d'horreur
      4 dewey
      4 deviner
      4 développés
      4 devait
      4 détails
      4 détail
      4 désormais
      4 désespérant
      4 derrière
      4 déroule
      4 dérange
      4 déprimant
      4 d'entre
      4 d'ennui
      4 démarre
      4 démarque
      4 délice
      4 décrite
      4 decouvrir
      4 décoller
      4 decevante
      4 d'avance
      4 d'audience
      4 d'ado
      4 d'actions
      4 cynisme
      4 culture
      4 cul-cul
      4 cruellement
      4 croient
      4 credibles
      4 credible
      4 coups
      4 correspond
      4 correctement
      4 continuation
      4 continu
      4 contexte
      4 consternant
      4 constater
      4 connait
      4 compréhensible
      4 compliqués
      4 complexité
      4 comparable
      4 compagnie
      4 commerciale
      4 commençait
      4 collège
      4 collé
      4 coiffés
      4 cohérence
      4 clone
      4 clips
      4 claque
      4 citer
      4 chouchou
      4 choquer
      4 chômeuses
      4 choisi
      4 chien
      4 chiante
      4 chat
      4 chaques
      4 chanteur
      4 chante
      4 changements
      4 champ
      4 cete
      4 centre
      4 catastrophique
      4 casino
      4 canard
      4 caméra
      4 bretagne
      4 bouse
      4 blonde
      4 blanc
      4 black
      4 bijoux
      4 big
      4 biens
      4 beverly
      4 bcp
      4 bat
      4 basket
      4 basée
      4 barre
      4 barney
      4 banalité
      4 baisse
      4 bah
      4 back
      4 avion
      4 avancer
      4 autrement
      4 aurez
      4 auquel
      4 audiences
      4 aucunement
      4 atteint
      4 assurément
      4 arrivée
      4 argent
      4 archi
      4 "après
      4 approche
      4 apprécie
      4 antipathiques
      4 anti-héros
      4 anthony
      4 animés
      4 andrews
      4 amours
      4 amitié
      4 amérique
      4 americain
      4 amateur
      4 allemands
      4 allait
      4 al
      4 aie
      4 affaire
      4 adulte
      4 adolescentes
      4 adolescent
      4 addictive
      4 adapté
      4 accros
      4 absence
      4 3-4
      4 300
      4 2eme
      4 2-3
      4 2008
      4 1000
      3 ziva
      3 zappe
      3 you
      3 wisteria
      3 whisperer
      3 west
      3 voyait
      3 voyage
      3 vole
      3 voitures
      3 voient
      3 vivent
      3 vit
      3 visionner
      3 vise
      3 vire
      3 violent
      3 vieillira
      3 vidéo
      3 victimes
      3 véronique
      3 vendre
      3 vécu
      3 vaux
      3 vanessa
      3 van
      3 vaguement
      3 vadim
      3 unis
      3 trouvées
      3 trouvaille
      3 tripes
      3 trek
      3 tre
      3 transparents
      3 tranquille
      3 tranche
      3 traitement
      3 traité
      3 traitait
      3 traîne
      3 trahisons
      3 traduit
      3 tp
      3 tordre
      3 tordant
      3 too
      3 tom
      3 toile
      3 toi
      3 tiendra
      3 tien
      3 théatre
      3 téva
      3 terroristes
      3 tension
      3 tendre
      3 tenant
      3 télévisées
      3 taper
      3 talentueuses
      3 t'adore
      3 tache
      3 t
      3 survie
      3 surtt
      3 surenchère
      3 supprimer
      3 supportaient
      3 superficiel
      3 suffisamment
      3 successeur
      3 subtil
      3 stupidité
      3 strictement
      3 stressant
      3 steve
      3 stéréotypes
      3 stéréotypé
      3 states
      3 st
      3 spécialement
      3 soyons
      3 sourires
      3 soupe
      3 souffre
      3 soucis
      3 souci
      3 sou
      3 sortit
      3 sortira
      3 sorcière
      3 soporiphique
      3 sont-ils
      3 somnifère
      3 somme
      3 sombres
      3 solide
      3 soldats
      3 soeurs
      3 s'obstine
      3 so
      3 sketch
      3 sixième
      3 s'intéresse
      3 sinise
      3 simpliste
      3 simpa
      3 sieste
      3 showtime
      3 shows
      3 sheller
      3 shalloub
      3 s'exprimer
      3 s'éssoufle
      3 servis
      3 serieux
      3 sérieusement
      3 sérieuse
      3 septembre
      3 sentir
      3 sentimental
      3 sensibles
      3 s'ennuient
      3 s'ennui
      3 s'endort
      3 s'enchainent
      3 sénario
      3 s'égare
      3 séduit
      3 section
      3 s'écroule
      3 sé
      3 schneider
      3 schéma
      3 sceptique
      3 scéne
      3 scénaristiques
      3 scenarios
      3 scénari
      3 sawyer
      3 savoure
      3 savais
      3 sauve
      3 s'attend
      3 s'appelle
      3 saoulante
      3 santa
      3 sandra
      3 s'améliorer
      3 s'améliore
      3 saluer
      3 sales
      3 sale
      3 sais-je
      3 sache
      3 s'abstenir
      3 rythmé
      3 ross
      3 rome
      3 romantique
      3 roman
      3 rocambolesque
      3 risibles
      3 rigoler
      3 "rien
