   8229 the
   6044 a
   5306 and
   4997 of
   4970 1
   4650 0
   3424 to
   2902 is
   2835 s
   2736 it
   2205 that
   2180 in
   1487 as
   1321 with
   1308 film
   1204 but
   1195 this
   1152 for
   1130 an
   1107 movie
   1086 its
    914 you
    757 be
    741 n't
    733 on
    653 by
    628 not
    601 are
    599 about
    594 one
    591 more
    590 has
    588 like
    572 at
    550 than
    543 from
    522 all
    518 his
    508 have
    481 i
    464 so
    413 if
    412 or
    408 story
    372 what
    367 who
    366 too
    362 just
    359 there
    359 most
    347 into
    331 out
    327 even
    326 does
    313 no
    313 much
    307 comedy
    304 up
    302 good
    296 will
    285 can
    280 characters
    274 time
    267 some
    248 little
    247 their
    243 funny
    241 director
    238 way
    238 he
    236 only
    230 make
    228 they
    220 do
    219 your
    219 enough
    218 very
    213 bad
    211 we
    210 never
    208 been
    207 makes
    202 when
    202 us
    200 work
    198 any
    197 best
    196 life
    193 may
    192 would
    191 which
    191 love
    183 was
    179 could
    177 movies
    175 while
    171 well
    170 through
    169 new
    168 something
    167 performances
    163 really
    163 drama
    161 her
    156 should
    155 how
    154 films
    152 them
    152 plot
    152 own
    150 nothing
    149 made
    149 action
    146 people
    145 still
    145 see
    144 two
    143 those
    143 many
    142 better
    141 every
    138 re
    137 off
    137 fun
    137 both
    135 without
    135 look
    135 great
    133 long
    133 humor
    131 other
    131 get
    131 cast
    128 big
    127 being
    125 sense
    125 script
    125 ever
    125 character
    124 audience
    123 such
    121 world
    121 might
    119 another
    119 also
    118 performance
    118 here
    118 first
    118 because
    117 though
    116 kind
    115 seems
    115 real
    115 between
    114 often
    114 feels
    112 far
    111 thriller
    109 thing
    109 tale
    109 screen
    108 feel
    105 picture
    105 over
    105 minutes
    105 less
    104 watching
    104 hollywood
    104 few
    104 documentary
    103 entertaining
    102 heart
    102 hard
    101 year
    101 take
    101 romantic
    101 my
    100 ve
     99 down
     99 almost
     98 ll
     98 itself
     98 full
     98 ca
     97 interesting
     97 acting
     96 these
     95 were
     94 quite
     94 family
     92 yet
     92 man
     92 end
     91 where
     91 ultimately
     91 american
     90 rather
     90 comes
     90 after
     89 seen
     88 human
     88 come
     87 moments
     87 despite
     87 actors
     86 me
     86 go
     85 had
     85 before
     84 takes
     84 dialogue
     83 worth
     83 then
     83 original
     82 find
     80 years
     80 things
     80 same
     80 old
     80 lot
     80 gets
     80 back
     79 watch
     79 right
     79 once
     79 compelling
     78 works
     77 material
     76 scenes
     76 music
     76 going
     75 piece
     75 part
     75 our
     75 gives
     75 cinema
     74 young
     74 seem
     74 anyone
     73 why
     73 times
     73 kids
     72 she
     72 least
     71 special
     71 fascinating
     71 cinematic
     70 moving
     70 know
     70 dull
     69 making
     69 entertainment
     69 did
     68 think
     68 direction
     68 anything
     67 keep
     67 give
     67 experience
     66 subject
     66 say
     66 offers
     66 last
     66 emotional
     65 sometimes
     65 charm
     64 style
     64 laughs
     64 away
     63 together
     63 sweet
     63 d
     62 whose
     62 whole
     62 mr
     62 fans
     62 bit
     62 art
     61 star
     61 series
     61 pretty
     61 point
     61 need
     61 manages
     61 history
     61 again
     60 true
     60 narrative
     60 instead
     60 clever
     59 women
     59 want
     59 title
     59 since
     59 show
     58 video
     58 filmmakers
     58 comic
     58 care
     57 visual
     57 simply
     57 screenplay
     57 predictable
     57 idea
     56 place
     56 horror
     56 him
     56 genre
     56 flick
     56 everything
     56 children
     55 under
     55 smart
     55 short
     55 done
     54 silly
     54 nearly
     54 high
     54 effects
     54 dark
     54 around
     54 always
     54 actually
     53 war
     53 trying
     53 plays
     53 feature
     53 engaging
     53 effort
     52 set
     52 now
     52 m
     52 intelligent
     52 goes
     52 enjoyable
     52 becomes
     51 turns
     51 three
     51 romance
     51 familiar
     50 worst
     50 surprisingly
     50 study
     50 put
     50 probably
     50 lacks
     50 home
     50 feeling
     50 enjoy
     50 day
     50 beautifully
     50 amusing
     49 wit
     49 quirky
     49 filmmaker
     49 charming
     48 theater
     48 sort
     48 premise
     48 looking
     48 lack
     48 half
     48 beautiful
     47 wo
     47 strong
     47 power
     47 looks
     47 boring
     47 although
     46 rare
     46 mind
     46 likely
     46 level
     46 fresh
     46 everyone
     46 debut
     46 actor
     45 sure
     45 solid
     45 powerful
     45 portrait
     45 matter
     45 fine
     45 fact
     45 face
     45 exercise
     45 de
     45 along
     44 tv
     44 shot
     44 past
     44 mess
     44 ideas
     44 hours
     44 filmmaking
     44 energy
     44 ending
     44 directed
     44 deeply
     44 completely
     43 viewers
     43 suspense
     43 stuff
     43 modern
     43 french
     43 especially
     43 else
     42 truly
     42 spirit
     42 small
     42 shows
     42 ride
     42 recent
     42 reason
     42 problem
     42 play
     42 leave
     42 interest
     42 fails
     42 easy
     42 culture
     42 certainly
     42 adventure
     41 touching
     41 tone
     41 obvious
     41 mostly
     41 minute
     41 lives
     41 john
     41 delivers
     41 beyond
     41 become
     41 audiences
     40 tries
     40 terrific
     40 summer
     40 slow
     40 serious
     40 project
     40 production
     40 neither
     40 intriguing
     40 each
     40 dramatic
     40 above
     39 version
     39 satisfying
     39 pleasure
     39 nor
     39 next
     39 men
     39 left
     39 hilarious
     39 formula
     39 dumb
     39 believe
     38 storytelling
     38 sad
     38 perfect
     38 michael
     38 jokes
     38 girl
     38 flat
     38 book
     37 writer
     37 whether
     37 proves
     37 pretentious
     37 opera
     37 must
     37 melodrama
     37 hour
     37 ends
     37 classic
     37 camera
     37 attempt
     36 woman
     36 talent
     36 stories
     36 simple
     36 sex
     36 scene
     36 role
     36 psychological
     36 particularly
     36 journey
     36 intelligence
     36 himself
     36 either
     36 easily
     36 different
     36 complex
     35 uses
     35 turn
     35 spy
     35 sequel
     35 message
     35 impossible
     35 imagine
     35 honest
     35 death
     35 against
     34 written
     34 visually
     34 seeing
     34 satire
     34 reality
     34 passion
     34 mystery
     34 light
     34 leaves
     34 got
     34 coming-of-age
     34 black
     34 already
     33 wonderful
     33 rich
     33 none
     33 line
     33 cliches
     32 writing
     32 thoroughly
     32 live
     32 lead
     32 job
     32 images
     32 head
     32 given
     32 exactly
     32 close
     32 acted
     31 warm
     31 violence
     31 told
     31 thoughtful
     31 second
     31 remarkable
     31 remains
     31 rarely
     31 lost
     31 imagination
     31 help
     31 having
     31 found
     31 falls
     31 earnest
     31 crime
     31 brilliant
     31 animation
     31 adults
     30 ways
     30 truth
     30 starts
     30 rock
     30 personal
     30 occasionally
     30 memorable
     30 impressive
     30 eyes
     30 engrossing
     30 disney
     30 cold
     30 change
     30 animated
     29 witty
     29 usual
     29 themselves
     29 tell
     29 surprising
     29 social
     29 sci-fi
     29 running
     29 possible
     29 overall
     29 otherwise
     29 nature
     29 latest
     29 hero
     29 gone
     29 gentle
     29 gags
     29 future
     29 finally
     29 fairly
     29 excellent
     29 epic
     29 comedies
     29 among
     29 add
     29 adaptation
     28 wrong
     28 writer-director
     28 wild
     28 welcome
     28 vision
     28 viewer
     28 tired
     28 thanks
     28 stupid
     28 someone
     28 soap
     28 sharp
     28 several
     28 provocative
     28 offer
     28 novel
     28 mood
     28 insight
     28 inside
     28 hit
     28 getting
     28 four
     28 events
     28 entirely
     28 emotionally
     28 difficult
     28 depth
     28 deep
     28 days
     28 creepy
     28 bring
     28 beauty
     28 barely
     28 appeal
     27 ugly
     27 try
     27 thought
     27 tedious
     27 surprise
     27 sit
     27 robert
     27 remake
     27 quiet
     27 political
     27 parents
     27 moral
     27 moment
     27 magic
     27 low
     27 knows
     27 keeps
     27 historical
     27 gorgeous
     27 genuine
     27 expect
     27 entire
     27 david
     27 cool
     27 contrived
     27 concept
     27 case
     27 behind
     27 attention
     27 approach
     26 utterly
     26 teen
     26 taste
     26 talented
     26 school
     26 run
     26 result
     26 quality
     26 period
     26 perhaps
     26 master
     26 laugh
     26 important
     26 game
     26 form
     26 definitely
     26 decent
     26 clear
     26 captures
     26 brings
     26 boy
     26 bland
     26 able
     26 2
     25 worthy
     25 worse
     25 waste
     25 view
     25 urban
     25 sustain
     25 sound
     25 side
     25 sequences
     25 sensitive
     25 scary
     25 pure
     25 points
     25 pictures
     25 others
     25 nice
     25 memory
     25 major
     25 lovely
     25 hope
     25 guys
     25 eye
     25 exciting
     25 elements
     25 delightful
     25 coming
     25 city
     25 appealing
     25 ambitious
     25 alone
     25 air
     25 90
     24 winning
     24 wants
     24 unfunny
     24 unfortunately
     24 throughout
     24 thin
     24 straight
     24 read
     24 quickly
     24 puts
     24 provides
     24 poignant
     24 pace
     24 needs
     24 maybe
     24 masterpiece
     24 lots
     24 lacking
     24 ii
     24 highly
     24 grant
     24 female
     24 ensemble
     24 deserves
     24 career
     24 based
     24 awful
     24 allen
     24 act
     23 working
     23 words
     23 unsettling
     23 treat
     23 tragedy
     23 surprises
     23 suffers
     23 subtle
     23 strange
     23 start
     23 sets
     23 sentimental
     23 refreshing
     23 plenty
     23 monster
     23 mix
     23 middle
     23 living
     23 leads
     23 jackson
     23 guy
     23 generic
     23 formulaic
     23 fire
     23 final
     23 felt
     23 except
     23 examination
     23 dead
     23 creative
     23 create
     23 country
     23 company
     23 class
     23 casting
     23 call
     23 begins
     23 artist
     23 amount
     23 ago
     23 across
     22 weird
     22 water
     22 use
     22 unexpected
     22 themes
     22 taking
     22 spielberg
     22 somewhat
     22 single
     22 runs
     22 relationships
     22 process
     22 playing
     22 perfectly
     22 ones
     22 old-fashioned
     22 loud
     22 issues
     22 inventive
     22 however
     22 hold
     22 hand
     22 girls
     22 flaws
     22 filled
     22 execution
     22 emotions
     22 effective
     22 during
     22 doing
     22 cultural
     22 crush
     22 cheap
     22 bond
     22 actress
     22 absolutely
     22 2002
     21 wonder
     21 watchable
     21 until
     21 uneven
     21 understand
     21 tension
     21 t
     21 stylish
     21 steven
     21 sexual
     21 seriously
     21 road
     21 reveals
     21 pop
     21 pieces
     21 odd
     21 murphy
     21 murder
     21 money
     21 involved
     21 george
     21 forced
     21 fantasy
     21 extremely
     21 episode
     21 dog
     21 crafted
     21 couple
     21 contemporary
     21 colorful
     21 attempts
     21 apart
     21 ability
     20 yourself
     20 yes
     20 year-old
     20 williams
     20 warmth
     20 vivid
     20 used
     20 twists
     20 triumph
     20 tragic
     20 touch
     20 successful
     20 success
     20 slightly
     20 situations
     20 situation
     20 routine
     20 refreshingly
     20 promise
     20 previous
     20 politics
     20 poetry
     20 pleasant
     20 person
     20 painfully
     20 originality
     20 moore
     20 merely
     20 mediocre
     20 mark
     20 kid
     20 intimate
     20 heavy
     20 fully
     20 frame
     20 force
     20 five
     20 fare
     20 evil
     20 dream
     20 deal
     20 cute
     20 creates
     20 created
     20 convincing
     20 considerable
     20 complete
     20 chemistry
     20 century
     20 cartoon
     20 called
     20 america
     20 absorbing
     20 10
     19 york
     19 wedding
     19 viewing
     19 upon
     19 unique
     19 ultimate
     19 typical
     19 trouble
     19 toward
     19 thrills
     19 thinking
     19 taken
     19 supposed
     19 succeeds
     19 stars
     19 soul
     19 somehow
     19 slight
     19 sexy
     19 rest
     19 report
     19 relationship
     19 problems
     19 presents
     19 played
     19 peter
     19 painful
     19 pacing
     19 oscar
     19 niro
     19 ms
     19 liked
     19 let
     19 imax
     19 hits
     19 hardly
     19 gripping
     19 grief
     19 general
     19 franchise
     19 forget
     19 flicks
     19 finds
     19 fat
     19 energetic
     19 effect
     19 drag
     19 course
     19 college
     19 clichés
     19 blend
     19 amazing
     19 alive
     19 age
     18 within
     18 weak
     18 unlike
     18 terms
     18 target
     18 strangely
     18 stand
     18 spectacle
     18 soundtrack
     18 sounds
     18 sophisticated
     18 slapstick
     18 skill
     18 sandler
     18 room
     18 ridiculous
     18 remember
     18 remarkably
     18 recommend
     18 questions
     18 question
     18 missing
     18 miss
     18 minor
     18 mindless
     18 meditation
     18 means
     18 mean
     18 manner
     18 loss
     18 largely
     18 lame
     18 joke
     18 japanese
     18 involving
     18 insightful
     18 huge
     18 hell
     18 haunting
     18 happens
     18 green
     18 grace
     18 goofy
     18 genuinely
     18 friendship
     18 focus
     18 figure
     18 fashion
     18 doubt
     18 devoid
     18 derivative
     18 deftly
     18 cut
     18 crazy
     18 central
     18 boys
     18 blue
     18 believable
     18 battle
     18 allows
     17 x
     17 worthwhile
     17 virtually
     17 trip
     17 thought-provoking
     17 superficial
     17 sum
     17 stunning
     17 standard
     17 stale
     17 soderbergh
     17 sitting
     17 sincere
     17 share
     17 shallow
     17 score
     17 saw
     17 riveting
     17 realistic
     17 reading
     17 poor
     17 please
     17 plain
     17 places
     17 parker
     17 opportunity
     17 offering
     17 night
     17 name
     17 mesmerizing
     17 melodramatic
     17 match
     17 lets
     17 lazy
     17 interested
     17 indie
     17 impact
     17 imaginative
     17 identity
     17 humanity
     17 guilty
     17 god
     17 funnier
     17 frequently
     17 footage
     17 fiction
     17 fast
     17 excitement
     17 eventually
     17 equally
     17 dry
     17 dreams
     17 depressing
     17 deliver
     17 delicate
     17 credits
     17 credit
     17 core
     17 conventional
     17 charisma
     17 chan
     17 certain
     17 car
     17 british
     17 bears
     17 balance
     17 badly
     17 aside
     17 appears
     17 ages
     16 yarn
     16 word
     16 wise
     16 whatever
     16 walk
     16 usually
     16 universal
     16 tribute
     16 treatment
     16 terrible
     16 surface
     16 substance
     16 striking
     16 spectacular
     16 son
     16 solondz
     16 shame
     16 setting
     16 sea
     16 screenwriter
     16 red
     16 purpose
     16 provide
     16 promising
     16 price
     16 powers
     16 possibly
     16 popcorn
     16 party
     16 parts
     16 particular
     16 oddly
     16 obviously
     16 nicely
     16 natural
     16 manipulative
     16 loses
     16 lines
     16 large
     16 jason
     16 incredibly
     16 heavy-handed
     16 heaven
     16 heartfelt
     16 group
     16 greatest
     16 giving
     16 generally
     16 gem
     16 forgettable
     16 flawed
     16 fear
     16 farce
     16 faith
     16 extreme
     16 extraordinary
     16 expected
     16 exhilarating
     16 era
     16 endearing
     16 edge
     16 delight
     16 date
     16 damned
     16 constructed
     16 conflict
     16 complicated
     16 community
     16 cinematography
     16 business
     16 bullock
     16 brown
     16 bright
     16 brain
     16 accessible
     15 wonderfully
     15 wish
     15 weight
     15 wait
     15 vehicle
     15 value
     15 using
     15 turned
     15 treasure
     15 tough
     15 top
     15 today
     15 tiresome
     15 theme
     15 telling
     15 television
     15 subjects
     15 stunts
     15 studio
     15 stay
     15 spiritual
     15 space
     15 songs
     15 skin
     15 sentimentality
     15 sappy
     15 said
     15 represents
     15 repetitive
     15 reach
     15 raw
     15 quietly
     15 queen
     15 profound
     15 potential
     15 poorly
     15 pointless
     15 pleasures
     15 overcome
     15 offensive
     15 needed
     15 necessary
     15 motion
     15 mildly
     15 loved
     15 longer
     15 levels
     15 lee
     15 king
     15 james
     15 j
     15 intrigue
     15 intense
     15 indeed
     15 happy
     15 hackneyed
     15 grand
     15 gay
     15 gangster
     15 friday
     15 follow
     15 finish
     15 filmed
     15 fears
     15 fan
     15 failure
     15 exploration
     15 excuse
     15 empty
     15 efforts
     15 editing
     15 dreary
     15 development
     15 detail
     15 crowd
     15 commercial
     15 clearly
     15 chilling
     15 child
     15 chance
     15 break
     15 behavior
     15 b
     15 avoid
     15 attraction
     15 affection
     15 affecting
     15 affair
     15 adult
     15 achieves
     14 woody
     14 wildly
     14 wife
     14 white
     14 vibrant
     14 unfolds
     14 tells
     14 stock
     14 stage
     14 sports
     14 source
     14 somewhere
     14 society
     14 slick
     14 slice
     14 sitcom
     14 showtime
     14 shots
     14 sequence
     14 seat
     14 scorsese
     14 science
     14 roll
     14 roles
     14 roger
     14 revenge
     14 return
     14 realism
     14 predecessor
     14 pokemon
     14 poetic
     14 perspective
     14 pay
     14 pass
     14 paced
     14 number
     14 moviemaking
     14 moviegoers
     14 martin
     14 madonna
     14 lively
     14 kevin
     14 k
     14 justice
     14 intended
     14 inspiring
     14 inspired
     14 industry
     14 house
     14 holds
     14 hoffman
     14 heartwarming
     14 hate
     14 happen
     14 frustrating
     14 friends
     14 free
     14 festival
     14 feel-good
     14 equivalent
     14 enjoyed
     14 emerges
     14 document
     14 disturbing
     14 disguise
     14 disappointing
     14 directorial
     14 desperate
     14 designed
     14 deserve
     14 deeper
     14 decades
     14 damn
     14 damage
     14 creating
     14 buy
     14 broad
     14 blade
     14 bizarre
     14 beneath
     14 average
     14 atmosphere
     14 annoying
     14 adolescent
     14 accomplished
     13 wasted
     13 washington
     13 wanted
     13 visuals
     13 values
     13 utter
     13 unpleasant
     13 tender
     13 talk
     13 talents
     13 suspenseful
     13 surreal
     13 strength
     13 storyline
     13 step
     13 stays
     13 standards
     13 sign
     13 sight
     13 served
     13 self-indulgent
     13 secrets
     13 save
     13 safe
     13 results
     13 public
     13 product
     13 precious
     13 polanski
     13 performers
     13 patience
     13 open
     13 o
     13 nonsense
     13 move
     13 mother
     13 modest
     13 miller
     13 metaphor
     13 members
     13 meaning
     13 maudlin
     13 mainstream
     13 literary
     13 list
     13 lies
     13 lawrence
     13 laughter
     13 late
     13 kaufman
     13 joy
     13 jones
     13 irritating
     13 holes
     13 hip-hop
     13 hip
     13 grows
     13 ground
     13 glimpse
     13 giant
     13 games
     13 further
     13 funniest
     13 following
     13 folks
     13 flair
     13 first-time
     13 featuring
     13 features
     13 fall
     13 essentially
     13 early
     13 e
     13 drawn
     13 disaster
     13 directors
     13 digital
     13 determined
     13 detailed
     13 desire
     13 demands
     13 dazzling
     13 daring
     13 courage
     13 consider
     13 conclusion
     13 combination
     13 clumsy
     13 cho
     13 cheesy
     13 chase
     13 captivating
     13 burns
     13 broomfield
     13 bore
     13 body
     13 blood
     13 apparently
     13 angst
     13 amateurish
     13 70s
     12 zone
     12 wry
     12 wow
     12 winds
     12 win
     12 willing
     12 well-made
     12 well-acted
     12 week
     12 wears
     12 voice
     12 violent
     12 unusual
     12 unless
     12 type
     12 twice
     12 totally
     12 tom
     12 thrilling
     12 technical
     12 tears
     12 teacher
     12 talking
     12 sympathy
     12 superior
     12 struggle
     12 structure
     12 stirring
     12 starring
     12 stands
     12 spoof
     12 soon
     12 sloppy
     12 simplistic
     12 sides
     12 sick
     12 shyamalan
     12 search
     12 seagal
     12 sadly
     12 sade
     12 ryan
     12 rises
     12 rhythms
     12 revealing
     12 retread
     12 resonant
     12 rent
     12 release
     12 pulls
     12 prove
     12 protagonist
     12 presence
     12 polished
     12 playful
     12 overly
     12 outrageous
     12 nowhere
     12 morality
     12 meandering
     12 mayhem
     12 martha
     12 marks
     12 makers
     12 main
     12 lyrical
     12 lousy
     12 logic
     12 lifeless
     12 length
     12 leaving
     12 land
     12 intentions
     12 inept
     12 increasingly
     12 including
     12 imagery
     12 hot
     12 horrible
     12 hill
     12 growing
     12 gritty
     12 godard
     12 ghost
     12 frontal
     12 front
     12 forgotten
     12 food
     12 fit
     12 false
     12 fair
     12 fable
     12 example
     12 escape
     12 emotion
     12 elegant
     12 due
     12 downright
     12 desperately
     12 depiction
     12 delivered
     12 dangerous
     12 cynical
     12 co-writer
     12 conviction
     12 consistently
     12 confusing
     12 concerned
     12 complexity
     12 comedic
     12 collection
     12 cliché
     12 chris
     12 chinese
     12 challenging
     12 cause
     12 carries
     12 capture
     12 caper
     12 budget
     12 brought
     12 brothers
     12 brother
     12 brilliantly
     12 bottom
     12 bored
     12 bold
     12 b-movie
     12 bittersweet
     12 benigni
     12 barbershop
     12 band
     12 authentic
     12 aspects
     12 asks
     12 admirable
     12 adam
     12 9
     12 20
     11 xxx
     11 woo
     11 witch
     11 whom
     11 waiting
     11 vs
     11 vividly
     11 unlikely
     11 unfaithful
     11 understanding
     11 undeniably
     11 twist
     11 traditional
     11 touches
     11 took
     11 timing
     11 timely
     11 thinks
     11 theaters
     11 territory
     11 team
     11 tasty
     11 surely
     11 stuck
     11 stereotypes
     11 state
     11 startling
     11 spooky
     11 spend
     11 spark
     11 song
     11 smarter
     11 slowly
     11 skip
     11 signs
     11 sheer
     11 serves
     11 sentiment
     11 self-conscious
     11 seemingly
     11 season
     11 scenario
     11 saturday
     11 ring
     11 rewarding
     11 respect
     11 reign
     11 real-life
     11 realize
     11 rap
     11 quick
     11 produced
     11 present
     11 poem
     11 plotting
     11 philosophical
     11 personality
     11 pathetic
     11 paid
     11 packed
     11 over-the-top
     11 outside
     11 older
     11 offbeat
     11 observations
     11 numbers
     11 notion
     11 near
     11 nasty
     11 n
     11 moves
     11 mixed
     11 mile
     11 mike
     11 mention
     11 marriage
     11 male
     11 low-key
     11 likable
     11 laughing
     11 language
     11 italian
     11 intensity
     11 insights
     11 incoherent
     11 howard
     11 holiday
     11 hearts
     11 heartbreaking
     11 harvard
     11 guns
     11 gross-out
     11 greek
     11 gradually
     11 glass
     11 finest
     11 finding
     11 fight
     11 favor
     11 fatal
     11 expectations
     11 event
     11 escapism
     11 entertain
     11 engage
     11 eight
     11 eccentric
     11 drugs
     11 drags
     11 directing
     11 die
     11 delivery
     11 davis
     11 credibility
     11 creativity
     11 control
     11 content
     11 cloying
     11 changing
     11 bunch
     11 brutal
     11 bits
     11 biggest
     11 becoming
     11 beat
     11 banal
     11 astonishing
     11 assured
     11 artists
     11 arnold
     11 addition
     11 actresses
     11 account
     10 ya-ya
     10 winner
     10 window
     10 went
     10 wars
     10 wannabe
     10 vulgar
     10 visceral
     10 vincent
     10 uplifting
     10 unnecessary
     10 uninspired
     10 unfocused
     10 uncompromising
     10 twisted
     10 trite
     10 trifle
     10 trappings
     10 trapped
     10 transcends
     10 tour
     10 third
     10 theatre
     10 teenagers
     10 superb
     10 suggests
     10 sugar
     10 subtlety
     10 string
     10 street
     10 stomach
     10 stealing
     10 south
     10 solaris
     10 soggy
     10 snow
     10 smug
     10 smile
     10 significant
     10 shoot
     10 service
     10 sequels
     10 screenwriting
     10 saving
     10 santa
     10 saccharine
     10 romp
     10 rhythm
     10 revolution
     10 revelatory
     10 required
     10 reminds
     10 released
     10 relatively
     10 race
     10 quest
     10 punch
     10 pull
     10 proceedings
     10 predecessors
     10 pow
     10 potentially
     10 pile
     10 pick
     10 pianist
     10 photography
     10 paul
     10 pat
     10 park
     10 ordinary
     10 onto
     10 obnoxious
     10 noir
     10 nightmare
     10 nicholas
     10 necessarily
     10 national
     10 myself
     10 musical
     10 monty
     10 manage
     10 maintains
     10 machine
     10 ludicrous
     10 low-budget
     10 lived
     10 leigh
     10 lane
     10 lady
     10 kung
     10 knowing
     10 junk
     10 iranian
     10 intoxicating
     10 inspire
     10 innocence
     10 ice
     10 huppert
     10 humorous
     10 hugh
     10 hopkins
     10 honesty
     10 honestly
     10 homage
     10 holocaust
     10 hollow
     10 held
     10 hands
     10 grandeur
     10 gifted
     10 generation
     10 frank
     10 frailty
     10 format
     10 flashy
     10 fisher
     10 finale
     10 fighting
     10 father
     10 exploitative
     10 experiences
     10 executed
     10 evocative
     10 endeavor
     10 embarrassment
     10 earth
     10 drive
     10 dragon
     10 divine
     10 diverting
     10 disjointed
     10 disappointed
     10 dirty
     10 devastating
     10 details
     10 destination
     10 despair
     10 delightfully
     10 dealing
     10 dancing
     10 dance
     10 cruel
     10 crude
     10 creation
     10 costumes
     10 contains
     10 computer
     10 compassion
     10 comfort
     10 cliched
     10 cliche
     10 christmas
     10 choices
     10 chilly
     10 check
     10 charms
     10 characterizations
     10 catch
     10 capable
     10 caine
     10 breezy
     10 bother
     10 blair
     10 bite
     10 belongs
     10 beginning
     10 barry
     10 bag
     10 austin
     10 apparent
     10 answers
     10 ambition
     10 afraid
     10 actual
     10 acts
     10 achievement
      9 wrote
      9 writers
      9 worked
      9 wondering
      9 windtalkers
      9 wilde
      9 various
      9 unintentional
      9 understands
      9 undeniable
      9 u
      9 trick
      9 travel
      9 ticket
      9 test
      9 terribly
      9 teens
      9 supporting
      9 strike
      9 stop
      9 staged
      9 splendid
      9 spider-man
      9 spare
      9 sour
      9 somebody
      9 somber
      9 smith
      9 slap
      9 sisterhood
      9 sink
      9 silliness
      9 showing
      9 shake
      9 seven
      9 seeking
      9 screenwriters
      9 scratch
      9 scenery
      9 russian
      9 rush
      9 root
      9 ritchie
      9 rip-off
      9 richer
      9 resonance
      9 reno
      9 reggio
      9 record
      9 realized
      9 psychology
      9 providing
      9 professional
      9 private
      9 predictably
      9 portrayal
      9 poignancy
      9 plodding
      9 planet
      9 pity
      9 pinocchio
      9 piano
      9 persona
      9 path
      9 pair
      9 pain
      9 pack
      9 overwrought
      9 opening
      9 onscreen
      9 office
      9 notice
      9 nickleby
      9 nair
      9 muddled
      9 mistake
      9 missed
      9 mature
      9 matters
      9 masterful
      9 marvelous
      9 market
      9 mainly
      9 loves
      9 loose
      9 literally
      9 listless
      9 lesson
      9 leaden
      9 knowledge
      9 kissinger
      9 kiss
      9 killer
      9 keeping
      9 joyous
      9 jealousy
      9 jack
      9 island
      9 irish
      9 intellectual
      9 inner
      9 ingredients
      9 ingenious
      9 hybrid
      9 husband
      9 humour
      9 humorless
      9 horrifying
      9 hey
      9 helps
      9 harry
      9 halfway
      9 grow
      9 gosling
      9 good-natured
      9 friend
      9 frida
      9 forgive
      9 forces
      9 figures
      9 fierce
      9 fate
      9 fantastic
      9 faithful
      9 faces
      9 evokes
      9 english
      9 endless
      9 empathy
      9 emerge
      9 element
      9 effectively
      9 eddie
      9 eastwood
      9 earlier
      9 dysfunctional
      9 dvd
      9 droll
      9 dong
      9 domestic
      9 diversion
      9 distinctive
      9 distance
      9 directs
      9 difference
      9 dickens
      9 desperation
      9 design
      9 demonstrates
      9 delicious
      9 deft
      9 critics
      9 crisp
      9 crimes
      9 cop
      9 context
      9 constantly
      9 constant
      9 considering
      9 common
      9 committed
      9 commentary
      9 colors
      9 collateral
      9 clumsily
      9 closer
      9 clooney
      9 clarity
      9 choppy
      9 childhood
      9 charlie
      9 chaotic
      9 channel
      9 challenges
      9 center
      9 celebrates
      9 cautionary
      9 carvey
      9 came
      9 c
      9 busy
      9 building
      9 bringing
      9 breathtaking
      9 bourne
      9 bitter
      9 biting
      9 birthday
      9 bigger
      9 below
      9 awkward
      9 attitude
      9 artistic
      9 appear
      9 amused
      9 amounts
      9 americans
      9 am
      9 allow
      9 alabama
      9 admire
      9 adds
      9 absurd
      9 19
      9 15
      8 yu
      8 younger
      8 yearning
      8 wind
      8 wilson
      8 wickedly
      8 whimsy
      8 whenever
      8 well-intentioned
      8 well-crafted
      8 weirdly
      8 warning
      8 w
      8 vampire
      8 unsentimental
      8 unoriginal
      8 unimaginative
      8 unflinching
      8 understated
      8 unconvincing
      8 uncertain
      8 tuxedo
      8 turning
      8 tsai
      8 tricks
      8 trash
      8 tradition
      8 trademark
      8 touched
      8 total
      8 throws
      8 thrillers
      8 theatrical
      8 testament
      8 tends
      8 teenage
      8 tales
      8 sympathetic
      8 suspect
      8 supernatural
      8 superbly
      8 suited
      8 suffering
      8 succeed
      8 subversive
      8 strikes
      8 strain
      8 stephen
      8 spite
      8 spirits
      8 spirited
      8 spent
      8 speaks
      8 speaking
      8 soulless
      8 sorry
      8 smartly
      8 slip
      8 sleep
      8 sinks
      8 shooting
      8 ship
      8 shines
      8 settles
      8 serving
      8 sensual
      8 sees
      8 secret
      8 scott
      8 scope
      8 savvy
      8 sara
      8 roman
      8 ripe
      8 richly
      8 returns
      8 resolutely
      8 resist
      8 rendered
      8 remembered
      8 remain
      8 relies
      8 relentless
      8 references
      8 reasonably
      8 ramsay
      8 r
      8 quirks
      8 prison
      8 pretension
      8 presented
      8 preposterous
      8 potent
      8 popular
      8 plotted
      8 pleasing
      8 pic
      8 perverse
      8 pays
      8 patient
      8 passionate
      8 parody
      8 paper
      8 ode
      8 odds
      8 obsession
      8 observation
      8 nijinsky
      8 nevertheless
      8 mysteries
      8 mixture
      8 minds
      8 mild
      8 middle-aged
      8 messages
      8 mere
      8 menace
      8 masterfully
      8 marvel
      8 manhattan
      8 magnificent
      8 lovers
      8 looked
      8 lips
      8 leading
      8 laughable
      8 kong
      8 key
      8 kapur
      8 jackie
      8 issue
      8 intricate
      8 integrity
      8 inspirational
      8 inoffensive
      8 inherent
      8 independent
      8 inconsequential
      8 inane
      8 impression
      8 impostor
      8 hugely
      8 hopeful
      8 hook
      8 hong
      8 herzog
      8 harsh
      8 halloween
      8 graphic
      8 gory
      8 glossy
      8 glory
      8 gift
      8 gently
      8 genres
      8 frightening
      8 fly
      8 flow
      8 fights
      8 fancy
      8 fanciful
      8 famous
      8 families
      8 fake
      8 fail
      8 factor
      8 extended
      8 exquisitely
      8 explores
      8 exploitation
      8 existence
      8 exceptional
      8 equal
      8 entry
      8 enthusiasm
      8 enthralling
      8 enterprise
      8 enjoyably
      8 enigma
      8 endlessly
      8 encounter
      8 elling
      8 elaborate
      8 edited
      8 easier
      8 dud
      8 drop
      8 draws
      8 doses
      8 display
      8 discovery
      8 disbelief
      8 dignity
      8 derrida
      8 depths
      8 delivering
      8 delicately
      8 degree
      8 deadpan
      8 deadly
      8 darkly
      8 cuts
      8 current
      8 curiously
      8 cultures
      8 credible
      8 crass
      8 crap
      8 cover
      8 count
      8 corny
      8 convey
      8 continues
      8 consciousness
      8 condition
      8 competent
      8 comparison
      8 clockstoppers
      8 christian
      8 china
      8 chicago
      8 chelsea
      8 charmer
      8 charismatic
      8 cares
      8 candy
      8 camp
      8 buoyant
      8 built
      8 broken
      8 britney
      8 bride
      8 breath
      8 bow
      8 boasts
      8 bloody
      8 blast
      8 belly
      8 basic
      8 baffling
      8 attal
      8 assassin
      8 ask
      8 asian
      8 arts
      8 artificial
      8 appreciate
      8 anybody
      8 animal
      8 amazingly
      8 adventures
      8 admit
      8 abandon
      8 60s
      8 3
      8 13
      8 11
      8 100
      7 zhang
      7 witless
      7 wet
      7 west
      7 weeks
      7 wanting
      7 walls
      7 wallace
      7 vitality
      7 vital
      7 visit
      7 virtues
      7 villain
      7 victims
      7 verve
      7 variety
      7 vapid
      7 urge
      7 unpredictable
      7 unnerving
      7 unintentionally
      7 unforgettable
      7 unforced
      7 undoubtedly
      7 unabashedly
      7 tremendous
      7 trek
      7 translation
      7 trailer
      7 tragedies
      7 tosca
      7 tortured
      7 topic
      7 throw
      7 thrill
      7 thick
      7 terrifying
      7 technology
      7 technique
      7 taylor
      7 taut
      7 tap
      7 sweetly
      7 sustains
      7 surrounding
      7 super
      7 suck
      7 subtly
      7 subculture
      7 stylized
      7 stylistic
      7 stuart
      7 structured
      7 strictly
      7 store
      7 stops
      7 stone
      7 stiff
      7 steve
      7 static
      7 started
      7 spot
      7 spell
      7 souls
      7 soulful
      7 soft
      7 sobering
      7 smoochy
      7 sly
      7 slasher
      7 slack
      7 sketchy
      7 simplicity
      7 similar
      7 showcase
      7 shoulders
      7 shocks
      7 shocking
      7 shock
      7 shelf
      7 shapeless
      7 shamelessly
      7 shakespeare
      7 serve
      7 sensational
      7 seemed
      7 screaming
      7 scores
      7 schwarzenegger
      7 schneider
      7 scattered
      7 scale
      7 saying
      7 satisfy
      7 satirical
      7 sarandon
      7 sandra
      7 sand
      7 sam
      7 saga
      7 sadness
      7 run-of-the-mill
      7 rules
      7 rousing
      7 rote
      7 roots
      7 rohmer
      7 rise
      7 rewards
      7 responsible
      7 resembles
      7 replete
      7 replaced
      7 religious
      7 relentlessly
      7 refuses
      7 redundant
      7 recognize
      7 raunchy
      7 ranks
      7 qualities
      7 pushes
      7 pumpkin
      7 psychologically
      7 promises
      7 program
      7 producer
      7 produce
      7 problematic
      7 primarily
      7 pretends
      7 preachy
      7 practically
      7 positively
      7 ponder
      7 players
      7 physical
      7 photographed
      7 peculiar
      7 pathos
      7 pastiche
      7 parable
      7 palma
      7 pacino
      7 overlong
      7 outstanding
      7 occasional
      7 nuanced
      7 notorious
      7 nonsensical
      7 noble
      7 nights
      7 nicholson
      7 nation
      7 narc
      7 named
      7 mysterious
      7 must-see
      7 moviegoing
      7 moved
      7 mouth
      7 morvern
      7 moody
      7 monsters
      7 monotonous
      7 misses
      7 miserable
      7 miracle
      7 minority
      7 metaphors
      7 memories
      7 medium
      7 mediocrity
      7 measured
      7 measure
      7 mcgrath
      7 matthew
      7 martial
      7 marginal
      7 managed
      7 madness
      7 loving
      7 lopez
      7 longing
      7 loneliness
      7 locations
      7 live-action
      7 listen
      7 limp
      7 lightweight
      7 lie
      7 letting
      7 lends
      7 learn
      7 lackluster
      7 known
      7 knew
      7 kline
      7 kinnear
      7 kiddie
      7 justify
      7 jim
      7 japan
      7 jaglom
      7 irresistible
      7 irony
      7 intermittently
      7 installment
      7 infectious
      7 indulgent
      7 indian
      7 incisive
      7 improbable
      7 impeccable
      7 hype
      7 hoping
      7 hoped
      7 hoot
      7 higher
      7 hide
      7 heroine
      7 heroes
      7 heard
      7 hear
      7 heads
      7 haynes
      7 hartley
      7 harrowing
      7 harmless
      7 happiness
      7 happily
      7 happened
      7 haneke
      7 handsome
      7 handful
      7 guessing
      7 grim
      7 greene
      7 grating
      7 grasp
      7 grab
      7 generate
      7 gang
      7 fuzzy
      7 freaks
      7 frankly
      7 france
      7 former
      7 follows
      7 focused
      7 flimsy
      7 flash
      7 first-rate
      7 finely
      7 filling
      7 fill
      7 feature-length
      7 favorite
      7 faster
      7 fantasies
      7 fame
      7 exquisite
      7 exposition
      7 expectation
      7 existential
      7 excess
      7 exceptionally
      7 exceedingly
      7 evans
      7 european
      7 ethnic
      7 esther
      7 essence
      7 episodes
      7 entertained
      7 enter
      7 enormously
      7 enormous
      7 engaged
      7 endure
      7 emptiness
      7 empire
      7 eloquent
      7 dreadful
      7 dramatically
      7 dragons
      7 dragonfly
      7 downer
      7 downbeat
      7 disappointment
      7 developed
      7 determination
      7 describe
      7 demonstrate
      7 demanding
      7 delights
      7 dahmer
      7 curiosity
      7 cult
      7 critical
      7 crisis
      7 convinced
      7 contrivances
      7 consequences
      7 confident
      7 conduct
      7 concert
      7 comfortable
      7 comedian
      7 combines
      7 combined
      7 color
      7 collapses
      7 coherent
      7 clue
      7 cleverness
      7 cleverly
      7 choose
      7 chills
      7 chiller
      7 changes
      7 chances
      7 chabrol
      7 cgi
      7 celebration
      7 category
      7 cat
      7 casual
      7 carry
      7 capacity
      7 by-the-numbers
      7 builds
      7 buffs
      7 brutally
      7 brosnan
      7 box
      7 blow
      7 blind
      7 birot
      7 benefit
      7 belt
      7 behold
      7 beach
      7 bard
      7 ballistic
      7 background
      7 aware
      7 avoids
      7 author
      7 attractive
      7 astonishingly
      7 artifice
      7 appropriate
      7 apply
      7 anywhere
      7 antwone
      7 angels
      7 altogether
      7 alternative
      7 alternately
      7 aims
      7 aimed
      7 aging
      7 after-school
      7 advantage
      7 adams
      7 academy
      7 abuse
      7 absurdity
      7 8
      7 51
      7 50
      7 4ever
      7 40
      7 101
      6 youth
      6 wrapped
      6 wooden
      6 witness
      6 wisdom
      6 wilco
      6 wholly
      6 whimsical
      6 whale
      6 wendigo
      6 web
      6 wearing
      6 walked
      6 wacky
      6 voices
      6 vintage
      6 videos
      6 victim
      6 verbal
      6 vein
      6 vague
      6 unusually
      6 unlikable
      6 uneasy
      6 undercover
      6 uncomfortably
      6 uncanny
      6 trust
      6 tried
      6 triangle
      6 treats
      6 traveler
      6 trashy
      6 transcend
      6 top-notch
      6 tones
      6 todd
      6 titles
      6 tiny
      6 tight
      6 ties
      6 thumbs
      6 thrown
      6 thematic
      6 term
      6 tepid
      6 technically
      6 tear
      6 task
      6 tarantino
      6 talky
      6 tackles
      6 system
      6 swinging
      6 swim
      6 swept
      6 sweetness
      6 swallow
      6 susan
      6 succumbs
      6 successfully
      6 subtitles
      6 substitute
      6 substantial
      6 subplots
      6 submarine
      6 stunt
      6 straightforward
      6 stevenson
      6 steers
      6 steeped
      6 stand-up
      6 spring
      6 spontaneity
      6 spice
      6 spears
      6 speak
      6 sparkling
      6 southern
      6 sorvino
      6 sorority
      6 sordid
      6 sophomoric
      6 solidly
      6 soldiers
      6 snipes
      6 snapshot
      6 smacks
      6 sluggish
      6 sleeve
      6 sketch
      6 six
      6 sits
      6 sisters
      6 singles
      6 singing
      6 sincerity
      6 simultaneously
      6 simone
      6 similarly
      6 silver
      6 shrewd
      6 showcases
      6 sheridan
      6 shanghai
      6 shaggy
      6 shadows
      6 senses
      6 send
      6 sell
      6 secretary
      6 seconds
      6 seats
      6 scream
      6 scooby
      6 schmidt
      6 schmaltzy
      6 schaeffer
      6 sayles
      6 satisfies
      6 russell
      6 rouge
      6 rooting
      6 rollerball
      6 rodriguez
      6 robin
      6 rising
      6 richard
      6 rice
      6 rewarded
      6 reputation
      6 repeated
      6 remotely
      6 reminder
      6 rehash
      6 reflection
      6 reduces
      6 redemption
      6 recycled
      6 reaction
      6 rank
      6 rambling
      6 raises
      6 raise
      6 racial
      6 quarter
      6 q
      6 pulse
      6 pulling
      6 proud
      6 productions
      6 prime
      6 pretensions
      6 praise
      6 possibility
      6 positive
      6 portrays
      6 pool
      6 ponderous
      6 politically
      6 police
      6 plympton
      6 plus
      6 plight
      6 pleasurable
      6 pitch
      6 piccoli
      6 philosophy
      6 philip
      6 personalities
      6 perfection
      6 perceptive
      6 pedestrian
      6 paxton
      6 passions
      6 passing
      6 partly
      6 parade
      6 pale
      6 paints
      6 ourselves
      6 ought
      6 order
      6 opaque
      6 offend
      6 oedekerk
      6 observant
      6 obscure
      6 numerous
      6 noyce
      6 note
      6 nostalgia
      6 nonetheless
      6 nomination
      6 nobody
      6 news
      6 nerve
      6 naturalistic
      6 napoleon
      6 mundane
      6 movements
      6 motivations
      6 moonlight
      6 momentum
      6 mixes
      6 misery
      6 minimalist
      6 million
      6 midnight
      6 messy
      6 merit
      6 mendes
      6 melancholy
      6 meant
      6 meaningless
      6 meaningful
      6 meal
      6 mattei
      6 matinee
      6 manufactured
      6 manners
      6 mamet
      6 mad
      6 lurid
      6 losing
      6 literate
      6 lingering
      6 limited
      6 legged
      6 legendary
      6 latter
      6 larger
      6 lapses
      6 landmark
      6 labute
      6 l
      6 korean
      6 kissing
      6 killed
      6 kidman
      6 kicks
      6 kick
      6 kept
      6 jewish
      6 jessica
      6 jerry
      6 jane
      6 jagger
      6 irwin
      6 intimacy
      6 international
      6 insulting
      6 instantly
      6 inspiration
      6 insomnia
      6 insanely
      6 inhabit
      6 inevitable
      6 individual
      6 incredible
      6 includes
      6 impressed
      6 importance
      6 immensely
      6 imitation
      6 image
      6 ill-conceived
      6 hotel
      6 hopes
      6 holm
      6 hokum
      6 hokey
      6 hilarity
      6 herself
      6 henry
      6 helped
      6 heal
      6 hawn
      6 hawke
      6 haunted
      6 harris
      6 harder
      6 happening
      6 handled
      6 hallmark
      6 hair
      6 h
      6 guess
      6 guaranteed
      6 gross
      6 grey
      6 grade
      6 graceful
      6 gore
      6 glib
      6 ghetto
      6 gender
      6 gangs
      6 funeral
      6 frustration
      6 freshness
      6 foster
      6 foreign
      6 foibles
      6 florid
      6 fits
      6 fills
      6 fewer
      6 fessenden
      6 fellow
      6 feet
      6 feelings
      6 fathers
      6 familial
      6 fairy
      6 failed
      6 eyre
      6 explore
      6 expertly
      6 exotic
      6 exaggerated
      6 evidence
      6 evelyn
      6 erotic
      6 enthusiastic
      6 empowerment
      6 embraces
      6 em
      6 elegantly
      6 educational
      6 edges
      6 ecks
      6 eat
      6 ease
      6 earnestness
      6 eager
      6 dying
      6 dreck
      6 drawing
      6 dogtown
      6 dogs
      6 documentaries
      6 diverse
      6 distasteful
      6 disgusting
      6 diesel
      6 diane
      6 devices
      6 destined
      6 depressed
      6 departure
      6 denying
      6 denis
      6 demons
      6 demented
      6 defies
      6 deeds
      6 deceptively
      6 decade
      6 deals
      6 daytime
      6 daughter
      6 dares
      6 daniel
      6 damon
      6 daily
      6 cynicism
      6 cutting
      6 curious
      6 cry
      6 crucial
      6 cross
      6 crew
      6 creature
      6 covers
      6 costume
      6 costner
      6 corner
      6 copy
      6 coppola
      6 convince
      6 conversations
      6 convenient
      6 controversy
      6 considered
      6 conservative
      6 connect
      6 confused
      6 confidence
      6 concern
      6 complications
      6 cobbled
      6 clunky
      6 clothes
      6 claustrophobic
      6 clause
      6 classics
      6 circuit
      6 chosen
      6 chick
      6 cheese
      6 chateau
      6 chases
      6 characterization
      6 cerebral
      6 celebrity
      6 caught
      6 cartoons
      6 carried
      6 carefully
      6 capturing
      6 cannes
      6 cable
      6 buried
      6 bullets
      6 build
      6 bruce
      6 brooding
      6 brilliance
      6 bridge
      6 brian
      6 breakthrough
      6 breaks
      6 brand
      6 borrows
      6 books
      6 bogus
      6 bogdanovich
      6 bodies
      6 binoche
      6 bill
      6 big-screen
      6 beguiling
      6 begin
      6 beast
      6 basis
      6 bar
      6 balanced
      6 awfully
      6 awesome
      6 awe
      6 avary
      6 audacious
      6 athletes
      6 aspirations
      6 art-house
      6 artfully
      6 artful
      6 arrives
      6 arrive
      6 appalling
      6 anthony
      6 anne
      6 anime
      6 anger
      6 angel
      6 anderson
      6 analyze
      6 amuse
      6 ambiguous
      6 ambiguity
      6 alienation
      6 alas
      6 aggressively
      6 afternoon
      6 affleck
      6 adventurous
      6 achingly
      6 accents
      6 accent
      6 absurdist
      6 30
      6 12
      5 youthful
      5 worry
      5 wonders
      5 wollter
      5 witherspoon
      5 wishing
      5 wins
      5 willis
