   7642 в
   5511 и
   3697 не
   3569 на
   2626 1
   2340 номера
   2202 очень
   2068 с
   1996 по
   1664 отель
   1537 но
   1436 что
   1422 метро
   1386 все
   1352 номер
   1317 для
   1086 завтрак
   1018 есть
   1017 от
    979 персонал
    950 выбору
    947 из
    934 номере
    920 0
    846 за
    766 это
    759 рядом
    731 до
    717 отеле
    624 было
    619 к
    593 как
    579 расположение
    567 отеля
    563 можно
    560 хороший
    549 а
    545 завтраки
    504 если
    499 так
    496 другие
    494 то
    491 при
    480 совет
    477 я
    475 был
    474 нет
    471 советы
    457 чисто
    439 этом
    436 только
    430 раз
    393 минут
    379 гостиница
    364 цена
    352 чистые
    350 вид
    340 номерах
    331 у
    323 без
    322 окна
    322 даже
    321 рекомендую
    306 отличный
    304 понравилось
    290 этаже
    290 москвы
    289 удобно
    279 мне
    277 2
    271 достаточно
    271 гостинице
    270 много
    269 просто
    268 стол
    265 мы
    260 удобное
    259 приветливый
    257 бы
    254 там
    247 этот
    247 москве
    246 находится
    245 вполне
    244 цены
    243 пешком
    242 шведский
    242 же
    241 центре
    236 расположен
    236 во
    234 хорошее
    233 всегда
    232 день
    230 были
    229 или
    223 чистый
    223 еще
    221 время
    220 обслуживание
    217 была
    217 3
    213 целом
    213 5
    210 хорошие
    210 со
    209 хорошо
    209 недалеко
    209 кафе
    209 всем
    205 мебель
    203 несколько
    203 лучше
    202 большой
    191 через
    191 нужно
    190 центра
    190 тоже
    190 стоимость
    190 выбор
    187 уже
    187 ни
    187 4
    186 где
    183 уютный
    183 после
    182 кровать
    181 один
    181 когда
    181 гостиницы
    180 хотя
    180 останавливались
    179 место
    178 всё
    177 вежливый
    177 10
    176 качество
    174 уютно
    170 ночь
    168 хорошая
    167 чем
    167 меня
    165 wi-fi
    164 необходимое
    163 неплохой
    163 близко
    162 всего
    160 ничего
    158 больше
    156 работает
    155 сервис
    154 т
    154 нас
    153 довольно
    153 быстро
    152 отличное
    152 интернет
    150 ресторан
    150 здесь
    148 плюс
    148 номеров
    144 дня
    143 деньги
    142 советую
    142 понравился
    142 минутах
    142 кофе
    142 каждый
    141 также
    140 чтобы
    140 останавливался
    139 кровати
    139 единственный
    138 уютные
    138 минус
    136 станции
    136 ресторане
    136 парк
    134 его
    133 этой
    133 москву
    133 бесплатный
    132 небольшой
    132 конечно
    131 ванной
    130 особенно
    130 вы
    128 поэтому
    128 гостиницу
    127 спасибо
    125 центр
    125 нам
    125 белье
    124 о
    123 проживания
    123 он
    123 общем
    122 приятно
    121 ходьбы
    121 тихо
    121 стоит
    121 далеко
    120 уровне
    120 соотношение
    119 вкусный
    119 более
    117 вообще
    116 телевизор
    116 доступности
    114 этого
    114 удобная
    114 вкусные
    113 надо
    112 ресепшн
    112 вкусно
    111 минусов
    111 вариант
    110 совсем
    109 приятный
    108 полотенца
    108 города
    107 парковка
    105 просторные
    105 первый
    105 ночи
    103 ремонт
    103 немного
    103 комната
    102 соответствует
    102 ресепшене
    102 пришлось
    102 мин
    100 может
    100 15
     98 качества
     97 уборка
     97 самом
     97 месторасположение
     97 который
     97 вам
     96 впечатление
     96 воды
     96 видом
     96 бизнес
     95 они
     95 еда
     94 сутки
     94 останавливаюсь
     93 станция
     93 сам
     93 комнаты
     93 да
     93 ванная
     92 разнообразный
     92 останавливалась
     92 кто
     92 большая
     91 найти
     91 большие
     90 сантехника
     90 самое
     90 дней
     90 всех
     89 прекрасный
     89 отзывчивый
     89 одну
     88 часто
     88 проблем
     88 правда
     88 плохо
     88 измайлово
     87 чистота
     87 сказать
     87 ну
     87 мой
     87 два
     87 будет
     86 цене
     86 останавливаться
     85 того
     85 которые
     85 интерьер
     85 вода
     85 бар
     84 холодильник
     84 гостей
     83 шаговой
     83 удобные
     83 тем
     83 отлично
     83 командировке
     83 вечером
     83 быть
     83 20
     82 тапочки
     82 спа
     82 площади
     82 запах
     81 рублей
     81 главное
     80 три
     80 сразу
     80 выше
     80 вот
     79 самый
     79 прямо
     79 нормальный
     79 маленький
     79 единственное
     78 приличный
     78 ещё
     78 блюд
     77 этажах
     77 чайник
     77 утра
     77 постоянно
     77 плюсов
     77 вас
     76 персонала
     76 около
     76 красивый
     76 идти
     76 близость
     75 цена-качество
     75 них
     75 м
     75 кондиционер
     75 звезды
     74 ужин
     74 места
     74 из-за
     74 wifi
     73 этаж
     73 стандарт
     73 месте
     73 любой
     72 утром
     72 отсутствие
     72 остались
     72 могу
     71 номера"
     71 маленькие
     71 их
     71 заселили
     71 доброжелательный
     70 хоть
     70 принадлежности
     70 под
     70 обязательно
     70 года
     69 тех
     69 старая
     69 кухня
     69 именно
     69 заселение
     69 выходные
     68 стандартный
     68 раза
     68 остановиться
     68 вокзала
     67 такое
     67 работал
     67 просторный
     67 отличные
     67 новый
     66 удачное
     66 практически
     66 отличная
     66 комфортно
     66 командировки
     66 верхних
     65 чай
     65 ресторанов
     65 постельное
     65 завтрака
     64 том
     64 такого
     64 себе
     64 сауна
     64 комнате
     64 заселении
     64 везде
     64 бесплатно
     63 цену
     63 руб
     62 подходит
     62 первом
     62 неплохо
     62 наличие
     62 красной
     61 раньше
     61 ночью
     61 нем
     61 лет
     61 кремль
     61 измайловский
     61 две
     60 шум
     60 пару
     60 отметить
     60 отелей
     60 комфортные
     60 двух
     60 буду
     59 слышно
     59 себя
     59 расположена
     59 она
     59 оказалось
     59 местоположение
     59 другой
     58 небольшие
     58 зато
     58 заранее
     57 фен
     57 тут
     57 такие
     57 сюда
     57 старые
     57 потом
     57 отелем
     57 отдыха
     57 магазины
     57 долго
     56 тихий
     56 такой
     56 сети
     56 расположения
     56 никаких
     56 других
     56 довольны
     55 что-то
     55 удобный
     55 об
     55 внимательный
     55 брать
     54 хочется
     54 супер
     54 замечательный
     54 завтраке
     54 жил
     54 впечатления
     54 берите
     53 эту
     53 часа
     53 уровня
     53 ресепшен
     53 принципе
     53 перед
     53 новая
     53 меню
     52 холодно
     52 приехали
     52 почти
     52 остальном
     52 никто
     52 лобби
     52 комплекс
     52 видимо
     51 уровень
     51 спокойно
     51 спать
     51 сильно
     51 про
     51 принесли
     51 люкс
     51 добираться
     51 вокруг
     51 вкус
     51 бассейн
     50 туда
     50 остановки
     50 кремля
     50 комфортный
     50 достойный
     50 второй
     50 бета
     49 разнообразные
     49 понравилась
     49 поездки
     49 окно
     49 нормально
     49 ли
     49 добраться
     48 этажа
     48 ужасный
     48 состоянии
     48 полностью
     48 переночевать
     48 одной
     48 несмотря
     48 звукоизоляция
     48 зал
     48 ехать
     48 данном
     48 взгляд
     48 весь
     47 хорошим
     47 хорошем
     47 х
     47 территории
     47 такси
     47 ресторана
     47 работе
     47 помочь
     47 партизанская
     47 павелецкого
     47 павелецкая
     47 ощущение
     47 никогда
     47 мало
     47 кроме
     47 жили
     47 внутри
     47 включен
     47 большое
     47 абсолютно
     47 30
     46 холле
     46 столицы
     46 следующий
     46 ремонта
     46 плохой
     46 душа
     46 бронировании
     46 брали
     45 хотелось
     45 свои
     45 рестораны
     45 пока
     45 плюсы
     45 отели
     45 одно
     45 одна
     45 огромный
     45 мест
     45 командировок
     45 домодедово
     45 двор
     45 д
     45 выбирайте
     45 времени
     45 возможность
     44 этажей
     44 убирают
     44 торговый
     44 принадлежностей
     44 прекрасное
     44 окон
     44 крайне
     44 думаю
     44 достопримечательностей
     44 весьма
     44 акции
     44 7
     43 шикарный
     43 чего
     43 чайника
     43 хуже
     43 проживание
     43 проблемы
     43 приятные
     43 поездок
     43 площадь
     43 котором
     43 ждать
     43 двоих
     43 гладильная
     43 ванна
     43 буквально
     43 бронировали
     43 бесплатная
     42 человека
     42 халаты
     42 сейф
     42 приятное
     42 могут
     42 ибис
     42 дружелюбный
     42 деловых
     41 шумно
     41 чистое
     41 сожалению
     41 питание
     41 относительно
     41 отелях
     41 отелю
     41 однако
     41 обстановка
     41 неплохие
     41 него
     41 минуты
     41 людей
     41 кроватью
     41 имеется
     41 им
     41 жить
     41 душ
     41 данный
     41 дали
     41 возможно
     41 важно
     40 районе
     40 приходилось
     40 очередь
     40 окнами
     40 нравится
     40 метров
     40 кулер
     40 количество
     40 категории
     40 денег
     40 100
     39 шампунь
     39 час
     39 центру
     39 халат
     39 район
     39 радует
     39 работы
     39 повыше
     39 отношение
     39 остальное
     39 итоге
     39 деловой
     39 вкусная
     39 бронь
     39 автозаводская
     38 часов
     38 тапочек
     38 старый
     38 совершенно
     38 сервиса
     38 своим
     38 сама
     38 сайте
     38 отдельно
     38 недорого
     38 назад
     38 ее
     38 давно
     38 входа
     38 внуково
     38 атмосфера
     37 эти
     37 шумоизоляция
     37 стороны
     37 сами
     37 пребывания
     37 одного
     37 ниже
     37 неделю
     37 комфорт
     37 здание
     36 чистая
     36 слышимость
     36 свой
     36 санузел
     36 порадовал
     36 охрана
     36 остановлюсь
     36 новое
     36 например
     36 москва
     36 машине
     36 лучшего
     36 красиво
     36 дорогу
     36 дорого
     36 аккуратно
     35 хочу
     35 фрукты
     35 тихом
     35 сейчас
     35 работают
     35 р
     35 прилично
     35 порадовало
     35 обычный
     35 наверное
     35 набор
     35 минусы
     35 минибар
     35 лифт
     35 кому
     35 класса
     35 иногда
     35 идеально
     35 дойти
     35 город
     35 входит
     35 возле
     35 аэропорта
     35 8
     34 этажи
     34 чуть
     34 ужас
     34 система
     34 своих
     34 постель
     34 одноместный
     34 невозможно
     34 мини
     34 между
     34 люди
     34 либо
     34 знаю
     34 дешевле
     34 далековато
     34 гостиниц
     34 выбрать
     34 вся
     34 времен
     34 вообщем
     34 вднх
     33 хотите
     33 хорошего
     33 фото
     33 уютная
     33 услуги
     33 улицу
     33 ты
     33 соседей
     33 современный
     33 снова
     33 сказали
     33 сделать
     33 своей
     33 проведения
     33 плохая
     33 персоналу
     33 открывается
     33 окном
     33 нормальная
     33 ней
     33 куда
     33 кстати
     33 коридоре
     33 качеству
     33 год
     33 вход
     33 водой
     33 внимание
     33 вещи
     33 6
     32 человек
     32 теперь
     32 тв
     32 сочетание
     32 сотрудники
     32 разных
     32 проблема
     32 пешей
     32 персоналом
     32 оставляет
     32 обслуживания
     32 необходимым
     32 мужем
     32 магазинов
     32 заезде
     32 завтраком
     32 жила
     32 доступность
     32 дорогой
     32 двухместный
     32 входе
     32 быстрое
     32 50
     31 является
     31 эконом
     31 хватает
     31 улице
     31 тот
     31 старое
     31 стандартные
     31 ремонтом
     31 размещения
     31 пражская
     31 пол
     31 плохое
     31 "отель
     31 останавливаемся
     31 нормальные
     31 некурящих
     31 мелочи
     31 заказать
     31 желать
     31 делам
     31 действительно
     31 вопрос
     31 баре
     30 туалет
     30 точно
     30 суток
     30 приходится
     30 последний
     30 полотенец
     30 поесть
     30 погулять
     30 очереди
     30 отдохнуть
     30 магазин
     30 лучших
     30 лифта
     30 легко
     30 комплекса
     30 еды
     30 еду
     30 грязные
     30 вроде
     30 видно
     30 бронирования
     30 9
     29 явно
     29 тишина
     29 стоимости
     29 стиле
     29 собой
     29 приехал
     29 подушки
     29 особо
     29 опять
     29 необходимо
     29 нареканий
     29 изысков
     29 зимой
     29 дни
     29 девушки
     29 двери
     29 выбирать
     29 внизу
     29 быстрый
     28 чая
     28 ужасная
     28 трех
     28 тепло
     28 станцией
     28 сложно
     28 самых
     28 причем
     28 приличные
     28 прекрасно
     28 предложили
     28 посетить
     28 покушать
     28 огромное
     28 напротив
     28 мыло
     28 командировку
     28 каша
     28 гостя
     28 всю
     28 вежлив
     28 бронировать
     28 большим
     28 близости
     27 юго-западная
     27 шума
     27 хорошей
     27 улицы
     27 ужасные
     27 уж
     27 сытные
     27 супермаркет
     27 стоят
     27 слишком
     27 свежий
     27 почему
     27 потому
     27 пожалуй
     27 павелецкой
     27 остановка
     27 новые
     27 нельзя
     27 момент
     27 которой
     27 идеальное
     27 здании
     27 заезд
     27 горячей
     27 блюда
     27 10-15
     26 эта
     26 хранения
     26 ужасно
     26 считаю
     26 стола
     26 соответствуют
     26 провести
     26 примерно
     26 плату
     26 остановился
     26 наличии
     26 которых
     26 командировочных
     26 звезд
     26 дороги
     26 грязный
     26 говоря
     26 гель
     26 всей
     26 вопросы
     26 "в
     26 будто
     25 ужасное
     25 туристов
     25 тихие
     25 сытный
     25 смотря
     25 скорее
     25 скидки
     25 сделали
     25 сайт
     25 просите
     25 понимаю
     25 парковки
     25 одном
     25 никому
     25 нескольких
     25 недостатков
     25 находиться
     25 множество
     25 мини-бар
     25 менее
     25 лучший
     25 курящих
     25 которая
     25 кондиционера
     25 качественная
     25 кажется
     25 каждом
     25 зона
     25 добрый
     25 дизайн
     25 данного
     25 вай-фай
     25 аэропорт
     25 администратор
     25 40
     24 халатов
     24 утюг
     24 тихое
     24 ссср
     24 соотношению
     24 скидкой
     24 семьей
     24 свежие
     24 самые
     24 самая
     24 разнообразие
     24 просьбы
     24 прокуренные
     24 прогуляться
     24 преимущество
     24 постояльцев
     24 платная
     24 перекусить
     24 отдых
     24 остановились
     24 оказался
     24 обычно
     24 номерами
     24 недостаток
     24 недорогой
     24 недавно
     24 небольшая
     24 меньше
     24 конце
     24 как-то
     24 имеет
     24 заселения
     24 завтраков
     24 душевая
     24 достойно
     24 данной
     24 готов
     24 гостям
     24 горького
     24 всяких
     24 ассортимент
     24 2014
     24 12
     23 шагах
     23 уют
     23 удивило
     23 удалось
     23 убирали
     23 стоянка
     23 сторону
     23 стены
     23 совок
     23 случае
     23 свою
     23 рукой
     23 проспект
     23 приемлемые
     23 приеду
     23 претензий
     23 понравились
     23 положительные
     23 подойдет
     23 пахнет
     23 отдельное
     23 нужен
     23 многих
     23 купить
     23 красная
     23 карты
     23 жаль
     23 дома
     23 дверь
     23 готовы
     23 гостиницей
     23 горничные
     23 выглядит
     23 всему
     23 воду
     23 видел
     23 бывает
     22 этим
     22 четыре
     22 части
     22 ценам
     22 улучшенный
     22 смело
     22 регистрации
     22 расположением
     22 рано
     22 разные
     22 пять
     22 поселили
     22 попросили
     22 поменяли
     22 поблизости
     22 питьевой
     22 ожидания
     22 одним
     22 никакого
     22 недели
     22 нашего
     22 мои
     22 мебелью
     22 матрас
     22 кормят
     22 иностранцев
     22 замечательно
     22 заезда
     22 джакузи
     22 грязно
     22 выходят
     22 выбора
     22 вместо
     22 вайфай
     22 500
     22 11
     21 шереметьево
     21 хорош
     21 халата
     21 удовольствием
     21 удобства
     21 удачно
     21 трансфер
     21 ст
     21 состояние
     21 реально
     21 равно
     21 приятная
     21 прекрасные
     21 поужинать
     21 поскольку
     21 пользоваться
     21 омлет
     21 октябрьская
     21 неплохая
     21 наши
     21 метрах
     21 лифты
     21 кольцо
     21 катерина
     21 душно
     21 девушка
     21 высокий
     21 выезд
     21 выбрали
     21 выбором
     21 всеми
     21 возможности
     21 бывают
     21 администраторы
     20 ценами
     20 холл
     20 ходит
     20 услуг
     20 убираются
     20 столице
     20 стандартном
     20 скорость
     20 решили
     20 просьбу
     20 проездом
     20 полу
     20 полный
     20 платный
     20 отзыв
     20 отдыхали
     20 остался
     20 обслуживающий
     20 никак
     20 нигде
     20 неудобно
     20 неприятно
     20 необходимости
     20 находясь
     20 моему
     20 моего
     20 маленькая
     20 лишь
     20 красивые
     20 комплексе
     20 искать
     20 достопримечательности
     20 двумя
     20 году
     20 главный
     20 выходили
     20 вокзал
     20 взяли
     20 вечера
     20 вернусь
     20 бронировал
     20 ближе
     20 2016
     19 шкаф
     19 чистенько
     19 услугами
     19 третьяковская
     19 те
     19 таких
     19 такая
     19 среди
     19 современные
     19 сначала
     19 сеть
     19 самого
     19 садовое
     19 разу
     19 различных
     19 работу
     19 прохладно
     19 прокуренный
     19 поставить
     19 полянка
     19 отсутствует
     19 отличается
     19 оставить
     19 обуви
     19 никакой
     19 неплохое
     19 некоторых
     19 настолько
     19 намного
     19 меркам
     19 меняли
     19 лучшее
     19 лишнего
     19 карту
     19 инн
     19 заказ
     19 забронировать
     19 другом
     19 дороже
     19 дорогие
     19 горничная
     19 выезде
     19 воспользоваться
     19 виды
     19 великолепный
     19 бронировала
     19 брал
     19 80
     19 5-7
     19 15-20
     18 христа
     18 фруктов
     18 утро
     18 трудно
     18 типа
     18 такую
     18 сравнению
     18 спокойный
     18 спасителя
     18 света
     18 пыль
     18 приемлемая
     18 приветливые
     18 пор
     18 поздно
     18 позволяет
     18 плюсом
     18 первой
     18 отзывы
     18 отвратительный
     18 осталось
     18 особенного
     18 обычные
     18 обслуживанием
     18 нашли
     18 местный
     18 максимум
     18 куча
     18 корпус
     18 ковролин
     18 качестве
     18 какой
     18 излишеств
     18 женой
     18 душевой
     18 доска
     18 довольна
     18 делали
     18 дворе
     18 готовят
     18 гораздо
     18 голодным
     18 высокие
     18 выезда
     18 вопросов
     18 вокзалов
     18 вентиляция
     18 брони
     18 администрация
     18 авто
     17 учитывая
     17 устраивает
     17 условия
     17 третьяковской
     17 точки
     17 телевизора
     17 ставлю
     17 соседи
     17 слабый
     17 скудный
     17 скромный
     17 скажу
     17 сделан
     17 свободные
     17 светлый
     17 решил
     17 проходит
     17 просьбе
     17 продукты
     17 приедем
     17 приветлив
     17 пребывание
     17 похвал
     17 посетителей
     17 порядок
     17 подать
     17 повезло
     17 пара
     17 официанты
     17 открыть
     17 оперативно
     17 одни
     17 обогреватель
     17 обед
     17 некоторые
     17 наш
     17 молодцы
     17 мира
     17 месяц
     17 лично
     17 лифтов
     17 кухни
     17 коридорах
     17 комфорта
     17 каши
     17 касается
     17 здания
     17 заказывали
     17 ежедневно
     17 е
     17 душе
     17 девочки
     17 гости
     17 говорит
     17 выспаться
     17 высоте
     17 втором
     17 вида
     17 верхние
     17 ведь
     17 букинг
     17 будем
     17 аструс
     17 аккуратный
     17 90
     17 2015
     16 шведского
     16 шагом
     16 храм
     16 хотели
     16 тянет
     16 туалете
     16 тогда
     16 сосиски
     16 советских
     16 слышен
     16 скромные
     16 своя
     16 свежее
     16 самой
     16 розетки
     16 рекомендовать
     16 регулярно
     16 ранний
     16 размещение
     16 пяти
     16 просить
     16 проживала
     16 присутствует
     16 приемлемый
     16 потрясающий
     16 получить
     16 позавтракать
     16 первое
     16 парковку
     16 панорама
     16 оценить
     16 основных
     16 освещение
     16 оно
     16 огромная
     16 овощи
     16 моем
     16 моей
     16 могли
     16 мебели
     16 ленинский
     16 критично
     16 космос
     16 коридоры
     16 комнату
     16 каких
     16 зубной
     16 завышена
     16 забронировал
     16 ежедневная
     16 другое
     16 дороговато
     16 дом
     16 доволен
     16 дешево
     16 дают
     16 гостиничный
     16 "гостиница
     16 говорят
     16 высоком
     16 высокая
     16 вариантов
     16 богатый
     16 близкое
     16 бассейном
     16 банные
     16 wi
     16 fi
     16 booking.com
     16 200
     15 этому
     15 щетки
     15 шторы
     15 чудесный
     15 числе
     15 чему
     15 часть
     15 ходили
     15 фойе
     15 фена
     15 факту
     15 устроило
     15 ужины
     15 тренажерный
     15 течение
     15 техника
     15 территория
     15 таки
     15 столицу
     15 стену
     15 стал
     15 среднего
     15 сауны
     15 само
     15 рецепшн
     15 расположены
     15 расположенный
     15 располагается
     15 ранее
     15 работа
     15 пятнах
     15 пройти
     15 проживал
     15 посещения
     15 попросил
     15 полчаса
     15 полотенце
     15 покрытие
     15 показалось
     15 поездка
     15 плохие
     15 период
     15 первого
     15 п
     15 охранники
     15 оформление
     15 остановок
     15 особых
     15 основном
     15 оплатить
     15 одноместном
     15 обратно
     15 ночей
     15 ничем
     15 неоднократно
     15 нашей
     15 начиная
     15 надеюсь
     15 наверно
     15 мимо
     15 меняют
     15 мгу
     15 люблю
     15 летом
     15 красивая
     15 кошмар
     15 комфортного
     15 кольцевой
     15 кольца
     15 каналов
     15 какой-то
     15 какие-то
     15 интернета
     15 замечательные
     15 зале
     15 заказывать
     15 друзьям
     15 другими
     15 достоинство
     15 доп
     15 демократичные
     15 деле
     15 дважды
     15 дальше
     15 говорить
     15 г
     15 волосы
     15 внутренний
     15 вкусное
     15 взять
     15 вечерам
     15 ветка
     15 вентиляции
     15 вежливые
     15 вай
     15 бюджетный
     15 бутылки
     15 бронируйте
     15 бете
     15 белья
     15 белоснежное
     15 аэроэкспресс
     15 23
     15 1000
     14 января
     14 эмоции
     14 чувствуется
     14 чтоб
     14 ценой
     14 холодильника
     14 фонд
     14 удобной
     14 транспортная
     14 торговые
     14 телефону
     14 сходить
     14 страшно
     14 стороне
     14 стойке
     14 стали
     14 стадион
     14 спец
     14 современно
     14 скудные
     14 сервисом
     14 сентябре
     14 решить
     14 рецепшене
     14 разнообразно
     14 пятна
     14 пути
     14 просторно
     14 проживали
     14 продуктов
     14 провели
     14 приличная
     14 предложение
     14 посмотреть
     14 порядке
     14 порадовали
     14 порадовала
     14 попасть
     14 поменять
     14 получилось
     14 поздний
     14 пожелания
     14 поездке
     14 паркинг
     14 отличным
     14 откровенно
     14 отелями
     14 октябре
     14 однообразные
     14 никого
     14 название
     14 набора
     14 можете
     14 мог
     14 многие
     14 минимум
     14 машины
     14 машину
     14 магазинчики
     14 любом
     14 которое
     14 конференции
     14 комфортности
     14 командировках
     14 кого
     14 ключ
     14 клиентов
     14 китайцев
     14 качественный
     14 кафешек
     14 знакомым
     14 знает
     14 звонка
     14 завтраками
     14 забронировали
     14 жизни
     14 ждали
     14 еле
     14 европейский
     14 дополнительную
     14 документы
     14 днем
     14 детьми
     14 группы
     14 галерея
     14 галереи
     14 высшем
     14 вывод
     14 времена
     14 виде
     14 варианты
     14 бронирование
     14 бельё
     14 бара
     14 аккуратные
     14 адекватная
     14 25
     14 18
     14 16
     14 14
     13 честно
     13 человеком
     13 центры
     13 ценник
     13 фитнес
     13 услужливый
     13 уровню
     13 уборки
     13 требуют
     13 транспорта
     13 тише
     13 тихая
     13 теплый
     13 таким
     13 счет
     13 странно
     13 станций
     13 соседнем
     13 советские
     13 сняли
     13 случай
     13 службы
     13 сколько
     13 сказала
     13 сказал
     13 системе
     13 свободных
     13 россии
     13 ресепшена
     13 разнообразием
     13 просторная
     13 простой
     13 просили
     13 прогулок
     13 прекрасным
     13 прежде
     13 похоже
     13 попросить
     13 пообедать
     13 понятно
     13 повышенной
     13 открываются
     13 открывать
     13 отвратительно
     13 остановимся
     13 оплате
     13 олимпиаде
     13 однозначно
     13 начале
     13 находятся
     13 народу
     13 монастырь
     13 мероприятий
     13 мере
     13 матрасы
     13 люксе
     13 любое
     13 лифте
     13 ланч
     13 круглосуточный
     13 кроватями
     13 которого
     13 корпусе
     13 кондиционером
     13 класс
     13 какие
     13 здорово
     13 звёзд
     13 замечательное
     13 замечаний
     13 завтра
     13 ему
     13 ей
     13 друзья
     13 дополнительно
     13 детей
     13 делать
     13 далее
     13 грязь
     13 горячая
     13 где-то
     13 выбрала
     13 букинге
     13 будете
     13 бонус
     13 бассейна
     13 аэропорту
     13 альфа
     13 150
     13 1-2
     12 шаговая
     12 четко
     12 холодный
     12 холидей
     12 фай
     12 утрам
     12 удобен
     12 удивил
     12 убирались
     12 третий
     12 требует
     12 транспорт
     12 течении
     12 тебе
     12 твердую
     12 тапки
     12 таком
     12 сухаревская
     12 суеты
     12 стиль
     12 стало
     12 средний
     12 спортзал
     12 спа-центр
     12 сотрудников
     12 соответственно
     12 советский
     12 смысле
     12 смог
     12 серпуховская
     12 светлые
     12 свет
     12 расположению
     12 работать
     12 прокурен
     12 проблему
     12 приезду
     12 праздники
     12 пр
     12 получили
     12 полулюкс
     12 побольше
     12 первую
     12 павелецкий
     12 ощущения
     12 отмечу
     12 осталась
     12 оставил
     12 оплаты
     12 оплату
     12 ооочень
     12 одноразовые
     12 оборудованы
     12 номерной
     12 нечего
     12 недостатки
     12 негде
     12 "не
     12 напоминает
     12 над
     12 мягко
     12 московским
     12 молодой
     12 мной
     12 мкад
     12 мешало
     12 мешает
     12 менеджер
     12 медленный
     12 масса
     12 линии
     12 курят
     12 которую
     12 косметический
     12 короче
     12 комплимент
     12 комнатах
     12 комнат
     12 ко
     12 кабина
     12 йогурты
     12 инфраструктура
     12 имеют
     12 изменилось
     12 идеальный
     12 зоне
     12 завтраках
     12 её
     12 другую
     12 другого
     12 дорогая
     12 дорога
     12 должно
     12 делают
     12 декабре
     12 двухместном
     12 дает
     12 гостями
     12 гостиницах
     12 городе
     12 выхода
     12 выставки
     12 все-таки
     12 впервые
     12 воздуха
     12 воздух
     12 внимания
     12 включить
     12 видела
     12 вечер
     12 века
     12 вдвоем
     12 ваш
     12 ванные
     12 благодаря
     12 благодарность
     12 бизнес-поездок
     12 апреле
     12 автобусе
     12 26
     11 яичница
     11 этих
     11 шоссе
     11 чек
     11 хочет
     11 хотел
     11 холодные
     11 ходить
     11 хамам
     11 транспорте
     11 темно
     11 тебя
     11 тараканы
     11 та
     11 стоил
     11 стандарта
     11 средства
     11 средняя
     11 спускаться
     11 соседних
     11 советского
     11 снять
     11 снимали
     11 смотреть
     11 случайно
     11 скорости
     11 ситуации
     11 своему
     11 рынок
     11 ресторанах
     11 разве
     11 ради
     11 прям
     11 прошлого
     11 пролетарская
     11 проводили
     11 приятным
     11 причине
     11 предоставили
     11 предлагает
     11 пошли
     11 почему-то
     11 последние
     11 посещение
     11 поселились
     11 портье
     11 показывать
     11 подождать
     11 подают
     11 погладить
     11 платить
     11 плане
     11 питания
     11 паста
     11 охранник
     11 оформлены
     11 откуда
     11 отдельную
     11 остановилась
     11 останетесь
     11 оказалась
     11 общее
     11 обещали
     11 номером
     11 ногой
     11 новой
     11 ним
     11 неприятный
     11 нашел
     11 наша
     11 написать
     11 назвать
     11 набережной
     11 мыла
     11 москвич
     11 менять
     11 максима
     11 которым
     11 коридора
     11 комфортная
     11 комфортабельные
     11 компания
     11 компании
     11 кольцевая
     11 коллегой
     11 ковровое
     11 ключом
     11 ключи
     11 качественно
     11 карточки
     11 каждого
     11 исключительно
     11 интерьеры
     11 интересно
     11 зрения
     11 звездам
     11 заказали
     11 желании
     11 ездили
     11 дует
     11 достался
     11 доехать
     11 добротная
     11 делает
     11 дела
     11 голову
     11 вышел
     11 выпечка
     11 выбрал
     11 выбирали
     11 выбирала
     11 воняет
     11 вокзалу
     11 включены
     11 брала
     11 блины
     11 ближайшего
     11 бесплатной
     11 администрации
     11 2013
     10 яблоки
     10 шоке
     10 чаще
     10 целый
     10 храма
     10 хотьбы
     10 хорошими
     10 холодной
     10 ходят
     10 хватило
     10 факт
     10 учетом
     10 удобным
     10 удивление
     10 туалетные
     10 троечку
     10 трамвае
     10 температура
     10 текстильщики
     10 стойки
     10 старой
     10 стараюсь
     10 специально
     10 современная
     10 советская
     10 смогли
     10 словом
     10 скидка
     10 ситуация
     10 сетевой
     10 связи
     10 своими
     10 садового
     10 руководство
     10 решение
     10 рецепшен
     10 рецепции
     10 рекомендуем
     10 размеру
     10 различные
     10 работало
     10 прямой
     10 прошло
     10 профессиональный
     10 проспекте
     10 пройтись
     10 продлить
     10 причём
     10 приносят
     10 приличной
     10 приехала
     10 приемлемо
     10 приезжали
     10 прекрасная
     10 посуда
     10 посидеть
     10 поселиться
     10 попросила
     10 помню
     10 пользовался
     10 получше
     10 получается
     10 положительное
     10 полной
     10 поеду
     10 плотно
     10 писать
     10 пасты
     10 "очень
     10 отдельный
     10 остановится
     10 организовать
     10 округе
     10 ок
     10 обеды
     10 ноябре
     10 низкие
     10 некурящий
     10 начала
     10 настроение
     10 напитки
     10 набережная
     10 московских
     10 молодым
     10 мое
     10 медленно
     10 матрац
     10 кухней
     10 курить
     10 кто-то
     10 коллегами
     10 китайцы
     10 качественные
     10 каналы
     10 камера
     10 искали
     10 информацию
     10 иностранцы
     10 иначе
     10 зубные
     10 залы
     10 зала
     10 жарко
     10 езды
     10 европе
     10 друг
     10 добротный
     10 добавить
     10 делюкс
     10 дело
     10 девушкой
     10 гулять
     10 грязная
     10 выходе
     10 высоких
     10 выпить
     10 встреч
     10 впрочем
     10 вкусным
     10 вернуться
     10 вежливо
     10 вблизи
     10 больших
     10 бассейне
     10 багаж
     10 адекватный
     10 5-10
     10 3-4
     10 300
     10 2-3
     10 17
     10 13
      9 шустрый
      9 шумит
      9 чувство
      9 чистенький
      9 чашки
      9 ценовой
      9 цель
      9 худший
      9 "хороший
      9 хватало
      9 феврале
      9 узнать
      9 убрать
      9 тц
      9 трудом
      9 требуется
      9 тонах
      9 тому
      9 телефон
      9 телевизоры
      9 сытно
      9 сырники
      9 судя
      9 столько
      9 столовой
      9 сок
      9 собственно
      9 слово
      9 сигарет
      9 свадьбы
      9 санузле
      9 руководству
      9 решила
      9 ресторанчики
      9 регистрация
      9 реагирует
      9 растворимый
      9 рады
      9 прошлом
      9 проходят
      9 продумано
      9 продуктовый
      9 проводить
      9 провел
      9 пробок
      9 пришел
      9 принципу
      9 принести
      9 приличное
      9 прием
      9 приезжаю
      9 приезжал
      9 придраться
      9 придется
      9 привет
      9 прибывания
      9 предупредили
      9 предложения
      9 предлагают
      9 потолки
      9 потолке
      9 последнем
      9 попал
      9 поняла
      9 по-моему
      9 помимо
      9 помещение
      9 поездку
      9 подругой
      9 поводу
      9 повезет
      9 поведения
      9 пиво
      9 периодически
      9 парком
      9 парка
      9 отношению
      9 отзывов
      9 отдыхать
      9 отдали
      9 ответили
      9 ответ
      9 особого
      9 основное
      9 оплата
      9 окраине
      9 ожидал
      9 одеяла
      9 огромным
      9 огромные
      9 обычная
      9 обновить
      9 обильный
      9 нужна
      9 нравятся
      9 ночевки
      9 нормальное
      9 низкая
      9 невысокая
      9 наше
      9 народа
      9 мягкие
      9 мягкая
      9 мцк
      9 моя
      9 мою
      9 мост
      9 моим
      9 мнение
      9 минибара
      9 месторасположения
      9 любую
      9 любит
      9 любезный
      9 лобби-баре
      9 кушать
      9 кулеры
      9 кругом
      9 круглосуточно
      9 крокус
      9 кремлем
      9 коллегам
      9 кафешки
      9 карте
      9 какая-то
      9 июне
      9 интерьером
      9 интернету
      9 идет
      9 зубных
      9 значит
      9 зеленой
      9 звукоизоляции
      9 заявленным
      9 зачем
      9 заселяют
      9 заселился
      9 запросу
      9 запахом
      9 заказывала
      9 забыли
      9 желания
      9 желание
      9 ездила
      9 дружелюбен
      9 доступные
      9 доступ
      9 достойные
      9 достойном
      9 должны
      9 должен
      9 дешевый
      9 депозит
      9 громко
      9 го
      9 гамма
      9 вынуждены
      9 входил
      9 встречи
      9 во-первых
      9 вонь
      9 возвращаться
      9 вовремя
      9 внешний
      9 вместе
      9 вкусными
      9 видна
      9 вещей
      9 ветки
      9 вернемся
      9 ввц
      9 вашем
      9 бывал
      9 булочки
      9 будьте
      9 будут
      9 большинство
      9 бизнеса
      9 бесплатное
      9 багажа
      9 inn
      9 1980
      9 1,5
      8 этажом
      8 щетка
      8 шумный
      8 шикарные
      8 шатл
      8 шампанское
      8 шагов
      8 чистым
      8 чистоты
      8 чистотой
      8 четверка
      8 чайный
      8 хороших
      8 хамство
      8 финская
      8 фактически
      8 уровнем
      8 улыбкой
      8 ужина
      8 ужасном
      8 удовольствие
      8 удобствами
      8 "удобное
      8 удобного
      8 углом
      8 увы
      8 увидеть
      8 убран
      8 убирать
      8 тыс
      8 требованию
      8 точнее
      8 торговых
      8 тесно
      8 тд
      8 сумму
      8 стоянки
      8 столик
      8 столе
      8 стильно
      8 стене
      8 становится
      8 стандарте
      8 стала
      8 спецпредложению
      8 спал
      8 сотрудникам
      8 сон
      8 советском
      8 советской
      8 советское
      8 снаружи
      8 сна
      8 смотрите
      8 смогла
      8 служба
      8 слова
      8 слегка
      8 скоростью
      8 складывается
      8 скидок
      8 скидку
      8 сих
      8 сити
      8 сегодня
      8 сделал
      8 своего
      8 свежо
      8 свежим
      8 свежая
      8 сауной
      8 сан
      8 саду
      8 сад
      8 рум
      8 розеток
      8 рождения
      8 ровно
      8 ресторанчиков
      8 ресторанчик
      8 ребята
      8 разнообразная
      8 разница
      8 разместили
      8 размер
      8 рабочих
      8 рабочего
      8 пыльно
      8 пусть
      8 пустой
      8 пруды
      8 протяжении
      8 проститутки
      8 просил
      8 прокурены
      8 прокурено
      8 происходит
      8 программы
      8 присутствуют
      8 приема
      8 приезжая
      8 приезжать
      8 постройки
      8 поставил
      8 поспать
      8 порядка
      8 порции
      8 пора
      8 попить
      8 попался
      8 помогли
      8 показать
      8 позже
      8 пожалели
      8 поездках
      8 подушек
      8 подворье
      8 побывать
      8 платно
      8 питьевая
      8 переулке
      8 первых
      8 паспорта
      8 охраняемая
      8 охраны
      8 оттуда
      8 отсутствуют
      8 открытым
      8 отказали
      8 остальные
      8 оставлять
      8 оставили
      8 осмотра
      8 организации
      8 опрятно
      8 оправдывает
      8 октября
      8 окнах
      8 однообразный
      8 одинаково
      8 одежду
      8 общественного
      8 обходительный
      8 оборудование
      8 обеда
      8 ночной
      8 ночевать
      8 нормального
      8 ними
      8 неудобные
      8 неудобная
      8 непосредственной
      8 необходимые
      8 нему
      8 недалёко
      8 нашла
      8 напрягало
      8 написано
      8 нами
      8 наличными
      8 набором
      8 мск
      8 момента
      8 мило
      8 менеджера
      8 мая
      8 машин
      8 магазинчиков
      8 людям
      8 лояльности
      8 ловит
      8 ловил
      8 курение
      8 красоты
      8 красивое
      8 крайней
      8 кошелек
      8 конференций
      8 континентальный
      8 комфортным
      8 комплект
      8 командировка
      8 клиентам
      8 клиента
      8 качеством
      8 качественное
      8 картой
      8 какое-то
      8 й
      8 июня
      8 исправно
      8 интернетом
      8 иностранных
      8 извинений
      8 зубная
      8 знают
      8 здравствуйте
      8 звонить
      8 заселением
      8 запрещено
      8 занимает
      8 замок
      8 закончились
      8 заканчивая
      8 завышены
      8 завтракать
      8 заведение
      8 забыл
      8 забронирован
      8 заботливый
      8 ждал
      8 едой
      8 дышать
      8 друзьями
      8 друзей
      8 дороговат
      8 дополнительные
      8 доме
      8 долгое
      8 долгого
      8 доброжелателен
      8 "для
      8 дешевая
      8 держать
      8 двое
      8 готовый
      8 гостиничного
      8 голодными
      8 гигиены
      8 выходом
      8 выходных
      8 выходит
      8 выход
      8 высокого
      8 входят
      8 впечатляет
      8 воспользовались
      8 воняло
      8 возникло
      8 возникает
      8 вкусом
      8 включён
      8 включать
      8 виден
      8 ветке
      8 великолепное
      8 бываю
      8 бутылка
      8 будучи
      8 большую
      8 блинчики
      8 берут
      8 безопасности
      8 б
      8 ibis
      8 booking
      8 3000
      8 28
      8 24
      8 22
      8 21
      7 эпохи
      7 эмоций
      7 электрички
      7 шумные
      7 шикарная
      7 шампуни
      7 шампанского
      7 чистоту
      7 чемодан
      7 чаю
      7 часы
      7 чайные
      7 центров
      7 цен
      7 хороша
      7 фотографии
      7 условиях
      7 улица
      7 ужином
      7 ужасен
      7 удобство
      7 удивлена
      7 удивила
      7 увидел
      7 убогие
      7 тяжелого
      7 туалетных
      7 той
      7 тк
      7 тихой
      7 теплая
      7 творог
      7 табака
      7 сыр
      7 супругой
      7 супермаркеты
      7 стоял
      7 столом
      7 стоимостью
      7 стенах
      7 станцию
      7 стандарты
      7 стандартно
      7 срок
      7 спрашивайте
      7 спокойное
      7 соки
      7 современным
      7 сменить
      7 смена
      7 слышали
      7 службу
      7 скромно
      7 сигнал
      7 семинар
      7 связь
      7 свое
      7 сахар
      7 самостоятельно
      7 самому
      7 салон
      7 сайта
      7 ресепшне
      7 ребенком
      7 разочаровал
      7 разобраться
      7 разницы
      7 развязка
      7 работающий
      7 пульта
      7 проход
      7 простые
      7 проспекта
      7 пропуск
      7 произвел
      7 проверяют
      7 проблематично
      7 природа
      7 приемлемую
      7 приготовления
      7 приготовить
      7 привлекает
      7 преимуществом
      7 преимущества
      7 предусмотрено
      7 предоставить
      7 праздника
      7 правило
      7 правила
      7 похож
      7 поток
      7 построен
      7 постоянных
      7 посторонних
      7 постели
      7 посоветую
      7 порекомендовать
      7 поразило
      7 попали
      7 пользуется
      7 пользу
      7 пользовались
      7 получится
      7 получил
      7 положить
      7 положительного
      7 полно
      7 пойти
      7 позднего
      7 позвонили
      7 пожалуйста
      7 пожалел
      7 пожалеете
      7 поезд
      7 подъехать
      7 повар
      7 плохого
      7 плитка
      7 плесень
      7 пересадок
      7 первые
      7 пахло
      7 парковкой
      7 оч
      7 оформили
      7 официант
      7 отсюда
      7 отмечали
      7 открытия
      7 отельчик
      7 останешься
      7 "останавливались
      7 останавливайтесь
      7 остальных
      7 оставила
      7 оптимальный
      7 оптимальное
      7 олимпиады
      7 оказались
      7 ожидать
      7 ожидала
      7 однажды
      7 одеяло
      7 огромной
      7 общий
      7 общественном
      7 общежитие
      7 обшарпанная
      7 обнаружили
      7 ночную
      7 ночевали
      7 нормальной
      7 норм
      7 новогодние
      7 никуда
      7 никакая
      7 неудобство
      7 неудобное
      7 неприятное
      7 непонятно
      7 неожиданно
      7 ненавязчивый
      7 немало
      7 нашем
      7 начинается
      7 находилась
      7 нарезки
      7 московской
      7 молодоженов
      7 моё
      7 могла
      7 мною
      7 мини-бара
      7 милая
      7 меняется
      7 марта
      7 маленькое
      7 любых
      7 локация
      7 ленинском
      7 курящий
      7 куревом
      7 косметика
      7 корпусов
      7 коридор
      7 комнатой
      7 коллеги
      7 клиентами
      7 карт
      7 канализацией
      7 камере
      7 каком
      7 какая
      7 итог
      7 история
      7 историческом
      7 интернете
      7 интересный
      7 интересные
      7 зону
      7 значительно
      7 заявленному
      7 заявленной
      7 затхлый
      7 заслуживает
      7 заселились
      7 замечания
      7 замечание
      7 заменили
      7 залог
      7 заказал
      7 заехали
      7 заехала
      7 железная
      7 ж
      7 естественно
      7 езжу
      7 единственно
      7 европейском
      7 европейского
      7 духота
      7 др
      7 дороге
      7 дополнительной
      7 документов
      7 дождаться
      7 добро
      7 дешевые
      7 демократичная
      7 двухспальной
      7 дворик
      7 двадцать
      7 дать
      7 дальнейшем
      7 грубый
      7 гостиничном
      7 гостеприимный
      7 годом
      7 глаза
      7 главным
      7 главные
      7 гамме
      7 выходить
      7 выходил
      7 вытяжка
      7 высший
      7 выйти
      7 вызывает
      7 выборе
      7 встречу
      7 вряд
      7 впечатлил
      7 восторге
      7 воспоминания
      7 водный
      7 вобщем
      7 вновь
      7 внести
      7 владыкино
      7 включено
      7 включенный
      7 включая
      7 висит
      7 вино
      7 вина
      7 взял
      7 вентилятор
      7 ввиду
      7 ваши
      7 бутылку
      7 белоснежные
      7 безумно
      7 аэроэкспрессе
      7 ассортиментом
      7 аптека
      7 альфе
      7 администратора
      7 адекватные
      7 7-10
      7 600
      7 5000
      7 35
      6 якобы
      6 яйца
      6 яичницы
      6 южной
      6 южная
      6 экспо
      6 щеток
      6 шумоизоляции
      6 шумновато
      6 шторами
      6 чувствуешь
      6 чистых
      6 чистоте
      6 чистой
      6 четверку
      6 ч
      6 цокольном
      6 церковь
      6 цдт
      6 хочешь
      6 холодильником
      6 холод
      6 холла
      6 форме
      6 уютное
      6 уюта
      6 утюга
      6 успевают
      6 ул
      6 уехали
      6 удобном
      6 удивлены
      6 удивлен
      6 удачи
      6 убрали
      6 тысяч
      6 тумбочки
      6 транзитом
      6 топать
      6 тонкие
      6 толпы
      6 ти
      6 темные
      6 телевизором
      6 текла
      6 театр
      6 тарелки
      6 студио
      6 стояли
      6 столы
      6 стильный
      6 стандартных
      6 стандартам
      6 стаканы
      6 стабильный
      6 средние
      6 средней
      6 сравнительно
      6 спа-зона
      6 союза
      6 соседний
      6 соседней
      6 соседнего
      6 соответствие
      6 сносный
      6 смене
      6 см
      6 слов
      6 следующей
      6 скрипит
      6 скоростной
      6 ситуацию
      6 сидят
      6 середине
      6 сервисе
      6 сентября
      6 свободный
      6 свадьбу
      6 сауну
      6 саунами
      6 сантехникой
      6 самым
      6 рэдиссон
      6 рф
      6 ручка
      6 реки
      6 регистрацию
      6 ребенок
      6 реагируют
      6 рассматривать
      6 расположено
      6 расположении
      6 раннем
      6 разумная
      6 разный
      6 разнообразное
      6 разнообразен
      6 размера
      6 разговоры
      6 рабочий
      6 рабочие
      6 работники
      6 работала
      6 пятерку
      6 пыли
      6 путешествия
      6 путешественников
      6 путешественника
      6 пульт
      6 прошлое
      6 процветания
      6 профессионализм
      6 просьба
      6 просила
      6 прожил
      6 проехать
      6 продуктовые
      6 прогулки
      6 программа
      6 проверять
      6 пришли
      6 причина
      6 приходит
      6 примеру
      6 прийти
      6 приезжих
      6 приезжает
      6 придётся
      6 приветственный
      6 приветливы
      6 прекрасными
      6 предоставляется
      6 предоставляет
      6 предложению
      6 предложений
      6 появилась
      6 потрясающе
      6 потолками
      6 построена
      6 постояльцы
      6 постояльца
      6 постельного
      6 посредственный
      6 посоветовали
      6 последних
      6 последнее
      6 посещении
      6 попала
      6 помогает
      6 получите
      6 полтора
      6 положено
      6 положение
      6 полноценный
      6 полная
      6 покупать
      6 показывает
      6 позор
      6 позднее
      6 пожаловать
      6 поездкой
      6 подушка
      6 по-домашнему
      6 поддерживается
      6 подарок
      6 по-английски
      6 площадью
      6 пишут
      6 пить
      6 пешая
      6 перекресток
      6 переговоров
      6 пасту
      6 пароль
      6 панорамный
      6 пакет
      6 ощущается
      6 очередной
      6 оценка
      6 охранников
      6 отсутствии
      6 отношением
      6 относится
      6 отменный
      6 отличном
      6 открыт
      6 отделка
      6 отвратительное
      6 отвратительная
      6 отвечает
      6 останавливаются
      6 "останавливалась
      6 останавливается
      6 особый
      6 осень
      6 опыт
      6 оплачивается
      6 оплачен
      6 оплатили
      6 оказывается
      6 общем-то
      6 обшарпанные
      6 обходите
      6 обслуживании
      6 образом
      6 обошелся
      6 оборудованные
      6 оба
      6 нужное
      6 нравиться
      6 ночевал
      6 ночам
      6 нормальном
      6 номерам
      6 ног
      6 новым
      6 новоспасский
      6 нисколько
      6 низкое
      6 неуютно
      6 неудобства
      6 нету
      6 несомненно
      6 неплохим
      6 необходимость
      6 немаловажно
      6 некуда
      6 нее
      6 недостаточно
      6 недорогое
      6 недорогая
      6 невесты
      6 невероятно
      6 небольшую
      6 небольшое
      6 наших
      6 настоящий
      6 напиток
      6 напитков
      6 названием
      6 навстречу
      6 наборы
      6 н
      6 мюсли
      6 мусор
      6 московского
      6 море
      6 минуте
      6 мили
      6 метрополь
      6 месту
      6 месторасположением
      6 местом
      6 местах
      6 мероприятие
      6 мелочь
      6 мелочей
      6 мгновенно
      6 матрацы
      6 мандарин
      6 маловат
      6 любите
      6 любезно
      6 лучшие
      6 лобби-бар
      6 лифтам
      6 легкого
      6 крутицкое
      6 крошечный
      6 кремлю
      6 крана
      6 космосе
      6 конференцию
      6 конференц
      6 количестве
      6 км
      6 клуб
      6 классный
      6 классическом
      6 классический
      6 квартиры
      6 квартиру
      6 карточку
      6 камеру
      6 каждым
      6 йогурт
      6 исходя
      6 инет
      6 имеются
      6 идешь
      6 идеальная
      6 ибисе
      6 зубную
      6 знаешь
      6 звуки
      6 звонили
      6 звездности
      6 зашли
      6 заставили
      6 заселяться
      6 запахов
      6 заняты
      6 заменить
      6 закрыть
      6 заканчиваются
      6 заказывал
      6 заказе
      6 заведения
      6 заведений
      6 жутко
      6 живу
      6 живая
      6 жалко
      6 ели
      6 ездил
      6 едете
      6 душем
      6 достойное
      6 достойная
      6 долларов
      6 должна
      6 довелось
      6 доброжелательность
      6 доброжелательное
      6 дешевых
      6 деревянные
      6 девушек
      6 двухкомнатный
      6 гуляли
      6 грязное
      6 грязи
      6 гостю
      6 гость
      6 гостеприимство
      6 горы
      6 годы
      6 годов
      6 гладильной
      6 главных
      6 гигиенические
      6 выяснилось
      6 выходной
      6 выставок
      6 выгодно
      6 выбран
      6 выбираю
      6 выберу
      6 входом
      6 всякий
      6 встретил
      6 вокзалом
      6 возврат
      6 внимательные
      6 видов
      6 видеть
      6 верхнем
      6 вернулся
      6 вернулась
