   5354 в
   3854 и
   2600 не
   2529 на
   1834 1
   1615 номера
   1502 очень
   1451 с
   1363 по
   1176 отель
   1090 но
   1012 что
    996 метро
    965 все
    953 номер
    922 для
    765 завтрак
    713 от
    698 есть
    678 из
    674 персонал
    648 номере
    646 0
    638 выбору
    606 за
    553 это
    518 рядом
    511 до
    490 отеле
    446 было
    432 к
    412 как
    407 отеля
    401 расположение
    395 хороший
    395 можно
    376 завтраки
    371 а
    360 при
    353 если
    346 так
    344 то
    338 другие
    330 я
    329 был
    324 совет
    323 нет
    316 советы
    314 только
    307 этом
    307 чисто
    305 раз
    291 минут
    268 гостиница
    254 цена
    253 вид
    244 чистые
    244 номерах
    239 окна
    239 без
    235 даже
    232 у
    215 рекомендую
    214 москвы
    211 отличный
    207 удобно
    206 этаже
    197 понравилось
    195 мне
    194 мы
    193 много
    191 стол
    191 2
    190 гостинице
    190 вполне
    188 достаточно
    185 москве
    184 просто
    184 пешком
    182 там
    180 приветливый
    177 бы
    176 цены
    174 находится
    173 шведский
    171 или
    171 во
    170 же
    169 центре
    169 удобное
    167 расположен
    164 чистый
    164 была
    163 этот
    162 время
    161 хорошее
    160 день
    159 целом
    159 обслуживание
    155 всем
    155 всегда
    155 были
    155 5
    153 еще
    149 со
    148 несколько
    146 через
    145 хорошо
    145 3
    142 тоже
    141 недалеко
    139 кафе
    139 4
    137 центра
    137 ни
    137 где
    136 гостиницы
    135 большой
    133 один
    133 мебель
    132 останавливались
    132 нужно
    132 место
    132 лучше
    131 хорошие
    129 стоимость
    128 чем
    127 ночь
    127 когда
    126 уже
    125 выбор
    125 wi-fi
    124 меня
    124 10
    123 хотя
    123 всё
    123 всего
    121 уютный
    119 уютно
    117 кровать
    117 вежливый
    116 качество
    115 хорошая
    115 необходимое
    114 довольно
    113 сервис
    113 нас
    113 кофе
    112 неплохой
    111 близко
    110 после
    110 отличное
    110 ничего
    110 больше
    109 станции
    108 т
    107 работает
    107 интернет
    106 ресторан
    105 советую
    104 также
    104 плюс
    104 дня
    103 понравился
    102 каждый
    101 его
     99 чтобы
     98 о
     98 номеров
     98 кровати
     98 быстро
     97 парк
     97 деньги
     96 останавливался
     96 москву
     96 минус
     94 уютные
     93 этой
     93 особенно
     93 минутах
     93 здесь
     93 единственный
     93 гостиницу
     92 уровне
     92 конечно
     92 бесплатный
     91 центр
     91 вкусный
     90 более
     89 спасибо
     89 поэтому
     88 ресторане
     88 приятно
     88 вы
     87 он
     87 вкусно
     87 белье
     86 стоит
     86 доступности
     86 далеко
     85 телевизор
     84 небольшой
     84 вообще
     83 проживания
     83 нам
     83 вкусные
     83 ванной
     82 общем
     78 ходьбы
     78 парковка
     77 ресепшене
     77 минусов
     76 тихо
     76 соотношение
     76 ресепшн
     76 ночи
     76 города
     76 впечатление
     75 совсем
     75 просторные
     75 немного
     75 вариант
     74 мин
     73 сутки
     73 приятный
     72 пришлось
     72 найти
     72 надо
     72 15
     71 самом
     71 ремонт
     71 полотенца
     71 они
     71 который
     71 видом
     70 этого
     70 измайлово
     69 месторасположение
     68 удобная
     68 разнообразный
     68 может
     67 плохо
     67 первый
     67 останавливалась
     67 да
     66 соответствует
     66 сам
     66 проблем
     66 одну
     65 чистота
     65 дней
     65 два
     64 останавливаться
     64 комната
     64 качества
     64 20
     63 уборка
     63 сразу
     63 сантехника
     63 рублей
     63 отзывчивый
     63 воды
     63 вам
     63 большие
     62 останавливаюсь
     62 комнаты
     62 еда
     62 вода
     62 большая
     61 этажах
     61 шаговой
     61 удобные
     61 сказать
     61 кто
     60 три
     60 самое
     60 площади
     60 интерьер
     60 идти
     60 гостей
     60 ванная
     60 будет
     59 часто
     59 постоянно
     59 отлично
     59 ну
     59 вас
     58 цене
     58 того
     58 самый
     58 около
     58 которые
     58 звезды
     58 выше
     58 вот
     57 тем
     57 прекрасный
     57 мой
     57 маленький
     57 бизнес
     56 чайник
     56 станция
     56 правда
     56 кондиционер
     56 командировке
     56 запах
     56 всех
     55 холодильник
     55 стандарт
     55 любой
     55 ещё
     55 единственное
     55 близость
     54 чай
     54 утром
     54 утра
     54 ужин
     54 работал
     54 главное
     54 вокзала
     54 бар
     53 тапочки
     53 новый
     53 них
     53 заселение
     53 года
     53 быть
     52 спа
     52 практически
     52 плюсов
     52 остановиться
     52 м
     52 красивый
     51 старая
     51 прямо
     51 заселили
     51 вечером
     50 этаж
     50 цена-качество
     50 такое
     50 раза
     50 под
     50 остались
     50 кремль
     50 именно
     50 блюд
     49 приличный
     49 нормальный
     49 могу
     49 месте
     49 комфортно
     49 заселении
     49 завтрака
     48 ресторанов
     48 отличные
     48 маленькие
     48 их
     48 доброжелательный
     48 выходные
     47 тех
     47 слышно
     47 себе
     47 первом
     47 отсутствие
     47 оказалось
     47 обязательно
     47 наличие
     47 кухня
     47 красной
     47 из-за
     47 верхних
     46 отметить
     46 отличная
     46 отелей
     46 номера"
     46 измайловский
     46 wifi
     45 удачное
     45 такие
     45 стандартный
     45 принадлежности
     45 персонала
     45 ночью
     45 места
     45 командировки
     45 везде
     45 бесплатно
     44 хоть
     44 сюда
     44 просторный
     44 заранее
     44 две
     43 этажа
     43 шум
     43 том
     43 себя
     43 сауна
     43 постельное
     43 пару
     43 отдыха
     43 небольшие
     43 довольны
     42 расположена
     42 плюсы
     42 неплохо
     42 буду
     42 бета
     41 эту
     41 хочется
     41 тут
     41 старые
     41 руб
     41 потом
     41 об
     41 никаких
     41 лет
     40 цену
     40 фен
     40 принесли
     40 отелем
     40 остальном
     40 она
     40 нем
     40 магазины
     40 кремля
     40 комфортные
     40 замечательный
     40 другой
     40 достойный
     40 двух
     40 внимательный
     40 30
     39 такой
     39 ресепшен
     39 расположения
     39 комнате
     39 зал
     38 ужасный
     38 удобный
     38 сети
     38 раньше
     38 принципе
     38 почти
     38 плохой
     38 перед
     38 лобби
     38 зато
     38 долго
     38 вкус
     38 видимо
     37 уровня
     37 туда
     37 тихий
     37 такого
     37 сильно
     37 про
     37 подходит
     37 павелецкого
     37 никто
     37 местоположение
     37 крайне
     37 впечатления
     37 внутри
     37 бассейн
     36 нормально
     36 несмотря
     36 меню
     36 люкс
     36 комфортный
     36 жил
     36 других
     36 второй
     36 бронировали
     36 брать
     35 что-то
     35 холодно
     35 территории
     35 такси
     35 супер
     35 столицы
     35 свои
     35 помочь
     35 площадь
     35 ощущение
     35 отелю
     35 командировок
     35 завтраке
     35 ехать
     35 добраться
     34 хорошим
     34 холле
     34 уровень
     34 спокойно
     34 состоянии
     34 следующий
     34 приехали
     34 окно
     34 мест
     34 звукоизоляция
     34 душа
     34 домодедово
     34 добираться
     34 данном
     34 вокруг
     33 часа
     33 спать
     33 ремонта
     33 поездки
     33 переночевать
     33 окон
     33 обстановка
     33 кулер
     33 комплекс
     33 денег
     33 двор
     33 двоих
     33 возможность
     33 ванна
     33 большое
     32 шикарный
     32 чайника
     32 хуже
     32 х
     32 рестораны
     32 ресторана
     32 разнообразные
     32 проживание
     32 павелецкая
     32 одной
     32 неплохие
     32 ли
     32 им
     32 жили
     32 ждать
     32 дали
     32 д
     32 возле
     32 включен
     32 бронировании
     32 берите
     31 шампунь
     31 чего
     31 хорошем
     31 принадлежностей
     31 понравилась
     31 полностью
     31 партизанская
     31 относительно
     31 одно
     31 одна
     31 новая
     31 метров
     31 машине
     31 достопримечательностей
     31 брали
     31 7
     30 убирают
     30 радует
     30 прекрасное
     30 поездок
     30 однако
     30 котором
     30 категории
     30 итоге
     30 имеется
     30 ибис
     30 деловой
     30 взгляд
     30 вещи
     30 важно
     30 абсолютно
     29 час
     29 сожалению
     29 санузел
     29 р
     29 проблемы
     29 приятное
     29 охрана
     29 отели
     29 остановки
     29 назад
     29 мало
     29 жить
     29 дружелюбный
     29 давно
     29 гладильная
     29 вкусная
     29 бесплатная
     28 человека
     28 халаты
     28 тапочек
     28 совершенно
     28 сервиса
     28 своим
     28 приятные
     28 очередь
     28 коридоре
     28 дорого
     28 деловых
     28 выбирайте
     28 входа
     28 возможно
     28 внуково
     28 весь
     28 автозаводская
     28 100
     27 хотелось
     27 торговый
     27 районе
     27 разных
     27 размещения
     27 работе
     27 порадовал
     27 пока
     27 питание
     27 персоналом
     27 отношение
     27 отдельно
     27 окном
     27 окнами
     27 никогда
     27 него
     27 наверное
     27 москва
     27 либо
     27 красиво
     27 здание
     27 ее
     27 дорогу
     27 дойти
     27 город
     27 времени
     27 быстрое
     26 этажей
     26 часов
     26 хотите
     26 фрукты
     26 старый
     26 свой
     26 район
     26 проведения
     26 пребывания
     26 пражская
     26 повыше
     26 отелях
     26 остальное
     26 нравится
     26 ней
     26 могут
     26 минусы
     26 минибар
     26 мини
     26 лучшего
     26 лифт
     26 кстати
     26 кроме
     26 кроватью
     26 количество
     26 класса
     26 делам
     26 вход
     26 вднх
     26 буквально
     26 бронь
     26 атмосфера
     26 акции
     26 6
     25 чуть
     25 чистое
     25 чистая
     25 хорошего
     25 хватает
     25 халат
     25 тишина
     25 тихом
     25 стороны
     25 стандартные
     25 современный
     25 система
     25 сейф
     25 своих
     25 сами
     25 сама
     25 ремонтом
     25 работают
     25 проблема
     25 порадовало
     25 открывается
     25 огромный
     25 новое
     25 ниже
     25 комфорт
     25 кому
     25 идеально
     25 жила
     25 душ
     25 думаю
     25 данный
     25 весьма
     25 близости
     25 аэропорта
     24 этажи
     24 шумоизоляция
     24 шумно
     24 фото
     24 ужас
     24 ты
     24 суток
     24 стоимости
     24 снова
     24 слишком
     24 сказали
     24 сейчас
     24 сайте
     24 работы
     24 приходится
     24 приходилось
     24 пешей
     24 остановлюсь
     24 обычный
     24 недорого
     24 неделю
     24 магазинов
     24 завтраком
     24 еду
     24 дорогой
     24 двухместный
     24 50
     23 эти
     23 хочу
     23 туалет
     23 стоят
     23 соседей
     23 сложно
     23 своей
     23 самых
     23 пол
     23 погулять
     23 парковки
     23 опять
     23 необходимым
     23 людей
     23 доступность
     23 год
     23 гель
     23 бронирования
     23 9
     22 является
     22 центру
     22 услуги
     22 улицу
     22 улице
     22 уж
     22 сытный
     22 сытные
     22 слышимость
     22 прилично
     22 постель
     22 персоналу
     22 "отель
     22 одноместный
     22 наличии
     22 между
     22 куда
     22 идеальное
     22 знаю
     22 заезде
     22 дешевле
     22 девушки
     22 входит
     22 входе
     22 времен
     22 вообщем
     22 водой
     22 12
     21 эконом
     21 хранения
     21 туристов
     21 теперь
     21 тв
     21 ссср
     21 сочетание
     21 сделать
     21 причем
     21 приличные
     21 покушать
     21 поесть
     21 плохая
     21 останавливаемся
     21 особо
     21 обслуживания
     21 нормальная
     21 новые
     21 например
     21 набор
     21 момент
     21 минуты
     21 люди
     21 комплекса
     21 командировку
     21 каша
     21 желать
     21 дни
     21 далековато
     21 всю
     21 вопрос
     21 внизу
     21 видно
     21 баре
     20 явно
     20 юго-западная
     20 чая
     20 уютная
     20 тот
     20 стиле
     20 станцией
     20 сотрудники
     20 смотря
     20 сделали
     20 свежие
     20 сайт
     20 постояльцев
     20 последний
     20 полотенец
     20 пахнет
     20 остановка
     20 оставляет
     20 одном
     20 обычно
     20 нормальные
     20 необходимо
     20 невозможно
     20 мыло
     20 мужем
     20 множество
     20 магазин
     20 лучших
     20 лифта
     20 красная
     20 качеству
     20 имеет
     20 изысков
     20 здании
     20 заселения
     20 заказать
     20 действительно
     20 девушка
     20 гостиницей
     20 вся
     20 бронировать
     20 8
     19 человек
     19 ужасные
     19 ужасная
     19 тепло
     19 считаю
     19 соответствуют
     19 собой
     19 семьей
     19 свежий
     19 просьбы
     19 прогуляться
     19 приехал
     19 прекрасно
     19 преимущество
     19 почему
     19 попросили
     19 плохое
     19 плату
     19 платная
     19 очереди
     19 одного
     19 одним
     19 огромное
     19 номерами
     19 нареканий
     19 напротив
     19 мои
     19 многих
     19 менее
     19 мелочи
     19 легко
     19 конце
     19 кажется
     19 заезд
     19 завтраков
     19 данной
     19 грязные
     19 готов
     19 гостя
     19 гостиниц
     19 горничные
     19 всей
     19 взяли
     19 "в
     19 быстрый
     19 аэропорт
     19 администратор
     18 халатов
     18 ужасно
     18 удовольствием
     18 трех
     18 точно
     18 стоянка
     18 смело
     18 скорее
     18 самая
     18 разнообразие
     18 просьбу
     18 провести
     18 приемлемые
     18 претензий
     18 предложили
     18 поужинать
     18 пожалуй
     18 павелецкой
     18 нужен
     18 нельзя
     18 некурящих
     18 мини-бар
     18 меньше
     18 мебелью
     18 лучший
     18 которых
     18 иногда
     18 зона
     18 звезд
     18 дизайн
     18 данного
     18 грязный
     18 гостям
     18 горячей
     18 горького
     18 выезд
     18 выбрать
     18 выбирать
     18 вопросы
     18 будто
     18 блюда
     18 500
     17 эта
     17 хорошей
     17 уют
     17 улучшенный
     17 улицы
     17 убираются
     17 убирали
     17 тихое
     17 тихие
     17 сторону
     17 старое
     17 самые
     17 рано
     17 просите
     17 примерно
     17 приеду
     17 подушки
     17 перекусить
     17 оказался
     17 находиться
     17 максимум
     17 курящих
     17 которая
     17 кондиционера
     17 катерина
     17 зимой
     17 жаль
     17 добрый
     17 джакузи
     17 дверь
     17 двери
     17 всему
     17 вроде
     17 внимание
     17 вежлив
     17 вай-фай
     17 вайфай
     17 бронировал
     17 большим
     17 ближе
     17 аккуратно
     17 2016
     17 2014
     16 шума
     16 шкаф
     16 шереметьево
     16 шагах
     16 холл
     16 утюг
     16 услугами
     16 удалось
     16 стола
     16 среди
     16 скидкой
     16 скидки
     16 реально
     16 потому
     16 поскольку
     16 понравились
     16 понимаю
     16 полу
     16 положительные
     16 подойдет
     16 отдохнуть
     16 отдельное
     16 остановился
     16 остановились
     16 октябрьская
     16 обуви
     16 никому
     16 неудобно
     16 неплохое
     16 недавно
     16 небольшая
     16 нашего
     16 меняли
     16 лишь
     16 купить
     16 красивые
     16 кольцо
     16 замечательно
     16 еды
     16 дороги
     16 довольна
     16 выезде
     16 выглядит
     16 выбора
     16 всеми
     16 видел
     16 ассортимент
     16 5-7
     16 40
     16 10-15
     15 части
     15 утро
     15 ужасное
     15 третьяковской
     15 таких
     15 стены
     15 ст
     15 сравнению
     15 совок
     15 случае
     15 свою
     15 садовое
     15 рукой
     15 рекомендовать
     15 различных
     15 равно
     15 работу
     15 пять
     15 проспект
     15 проездом
     15 приемлемая
     15 поставить
     15 поселили
     15 поменяли
     15 пользоваться
     15 платный
     15 питьевой
     15 отдых
     15 оставить
     15 обслуживанием
     15 никакого
     15 никак
     15 неприятно
     15 необходимости
     15 недорогой
     15 недели
     15 нашли
     15 находясь
     15 моему
     15 моего
     15 лишнего
     15 лифты
     15 командировочных
     15 каши
     15 качестве
     15 карты
     15 искать
     15 заезда
     15 достойно
     15 двумя
     15 готовят
     15 горничная
     15 говоря
     15 говорит
     15 главный
     15 выходят
     15 выбрали
     15 воду
     15 вместо
     15 вернусь
     15 бывает
     15 аструс
     15 аккуратный
     15 администраторы
     14 шагом
     14 чистенько
     14 ценами
     14 ценам
     14 христа
     14 хорош
     14 халата
     14 услуг
     14 условия
     14 удивило
     14 третьяковская
     14 трансфер
     14 такую
     14 стандартном
     14 стал
     14 ставлю
     14 спасителя
     14 современные
     14 скорость
     14 решили
     14 расположением
     14 ранее
     14 пыль
     14 просьбе
     14 прокуренный
     14 прокуренные
     14 пройти
     14 продукты
     14 посетить
     14 посетителей
     14 полянка
     14 повезло
     14 поблизости
     14 первое
     14 парковку
     14 пара
     14 открыть
     14 отзывы
     14 остался
     14 оплатить
     14 оперативно
     14 омлет
     14 ожидания
     14 овощи
     14 обратно
     14 никакой
     14 некоторых
     14 недостатков
     14 намного
     14 маленькая
     14 лифтов
     14 которой
     14 кормят
     14 коридоры
     14 ковролин
     14 качественная
     14 как-то
     14 каждом
     14 иностранцев
     14 зубной
     14 заказывали
     14 ежедневно
     14 душевой
     14 другом
     14 достопримечательности
     14 доска
     14 готовы
     14 году
     14 выходили
     14 высокий
     14 выбором
     14 воспользоваться
     14 вечера
     14 вентиляция
     14 бывают
     14 бронировала
     14 брони
     14 брал
     14 авто
     14 80
     14 15-20
     13 этим
     13 щетки
     13 чудесный
     13 четыре
     13 ходит
     13 фена
     13 факту
     13 устроило
     13 удачно
     13 типа
     13 соседи
     13 соотношению
     13 советских
     13 сначала
     13 своя
     13 самого
     13 само
     13 регистрации
     13 расположенный
     13 разу
     13 работа
     13 проживал
     13 приятная
     13 приемлемый
     13 получилось
     13 плюсом
     13 паркинг
     13 официанты
     13 отсутствует
     13 отвратительный
     13 отвратительно
     13 остановок
     13 осталось
     13 оно
     13 обычные
     13 обслуживающий
     13 нигде
     13 нескольких
     13 настолько
     13 моем
     13 мимо
     13 метрах
     13 лично
     13 ленинский
     13 красивая
     13 кошмар
     13 корпус
     13 комплексе
     13 инн
     13 женой
     13 душно
     13 другое
     13 дорогие
     13 делали
     13 девочки
     13 дворе
     13 дальше
     13 грязно
     13 гораздо
     13 голодным
     13 галереи
     13 высоком
     13 выезда
     13 всяких
     13 вопросов
     13 вокзал
     13 вида
     13 варианты
     13 вариантов
     13 будем
     13 банные
     13 администрация
     13 адекватная
     13 wi
     13 fi
     13 2015
     13 14
     13 11
     12 января
     12 этому
     12 шторы
     12 чтоб
     12 хотели
     12 фруктов
     12 удобства
     12 убирались
     12 тянет
     12 трудно
     12 тренажерный
     12 течение
     12 супермаркет
     12 столице
     12 состояние
     12 слышен
     12 скудный
     12 скромный
     12 скромные
     12 сеть
     12 самой
     12 размещение
     12 пятна
     12 прохладно
     12 приветливые
     12 прекрасные
     12 прежде
     12 пребывание
     12 порядке
     12 полотенце
     12 полный
     12 поздний
     12 позавтракать
     12 первой
     12 первого
     12 панорама
     12 отличается
     12 отзыв
     12 отдыхали
     12 октябре
     12 одни
     12 обед
     12 некоторые
     12 недостаток
     12 моей
     12 мира
     12 меркам
     12 мебели
     12 машины
     12 матрас
     12 любом
     12 любое
     12 кухни
     12 критично
     12 кого
     12 касается
     12 какие-то
     12 излишеств
     12 звонка
     12 замечательные
     12 забронировать
     12 душевая
     12 душе
     12 друзьям
     12 дополнительную
     12 доволен
     12 днем
     12 дешево
     12 дают
     12 далее
     12 группы
     12 гости
     12 говорят
     12 говорить
     12 высоте
     12 выбрала
     12 втором
     12 волосы
     12 вокзалов
     12 возможности
     12 вкусное
     12 виды
     12 верхние
     12 великолепный
     12 ведь
     12 вай
     12 букинг
     12 бронирование
     12 белоснежное
     12 booking.com
     11 шаговая
     11 чему
     11 часть
     11 ценой
     11 храм
     11 учитывая
     11 транспорта
     11 торговые
     11 тише
     11 телефону
     11 телевизора
     11 тебе
     11 те
     11 такая
     11 сходить
     11 стадион
     11 среднего
     11 сколько
     11 скажу
     11 сервисом
     11 сделан
     11 свободные
     11 света
     11 свежее
     11 сауны
     11 розетки
     11 рецепшене
     11 ресепшена
     11 располагается
     11 пяти
     11 пути
     11 просторно
     11 провели
     11 присутствует
     11 приличная
     11 прекрасным
     11 порядок
     11 пор
     11 понятно
     11 получить
     11 покрытие
     11 показалось
     11 поездка
     11 период
     11 п
     11 охранники
     11 охранник
     11 оформлены
     11 отмечу
     11 особенного
     11 основном
     11 оплату
     11 обогреватель
     11 обещали
     11 ничем
     11 наши
     11 нашей
     11 наш
     11 начиная
     11 надеюсь
     11 наверно
     11 местный
     11 магазинчики
     11 лучшее
     11 комфорта
     11 комнату
     11 кафешек
     11 какой
     11 каких
     11 интернета
     11 изменилось
     11 здания
     11 звёзд
     11 заказали
     11 заказ
     11 завтраками
     11 ждали
     11 другими
     11 достоинство
     11 дороже
     11 дороговато
     11 дополнительно
     11 дома
     11 дом
     11 городе
     11 где-то
     11 высокие
     11 вывод
     11 впервые
     11 взять
     11 вентиляции
     11 бутылки
     11 бронируйте
     11 бассейна
     11 аккуратные
     10 яичница
     10 шведского
     10 чувствуется
     10 человеком
     10 чек
     10 ценник
     10 ходят
     10 ходили
     10 фай
     10 устраивает
     10 удобен
     10 уборки
     10 точки
     10 тогда
     10 техника
     10 территория
     10 твердую
     10 таки
     10 страшно
     10 стороне
     10 столицу
     10 стандарта
     10 спокойный
     10 спец
     10 сосиски
     10 советский
     10 слабый
     10 сказала
     10 системе
     10 сентябре
     10 светлый
     10 светлые
     10 россии
     10 решить
     10 регулярно
     10 расположены
     10 ранний
     10 разные
     10 пятнах
     10 простой
     10 просить
     10 проживали
     10 проживала
     10 приветлив
     10 предложение
     10 потрясающий
     10 посмотреть
     10 порадовали
     10 пообедать
     10 поменять
     10 плохие
     10 платить
     10 оценить
     10 осталась
     10 особых
     10 основных
     10 ооочень
     10 олимпиаде
     10 одноразовые
     10 однозначно
     10 огромная
     10 номером
     10 низкие
     10 неплохая
     10 недостатки
     10 начале
     10 молодцы
     10 молодой
     10 машину
     10 летом
     10 куча
     10 кухней
     10 космос
     10 коридорах
     10 комфортабельные
     10 кольца
     10 ко
     10 карту
     10 каналов
     10 искали
     10 интерьеры
     10 имеют
     10 знает
     10 замечательное
     10 замечаний
     10 заказывать
     10 завышена
     10 завтра
     10 ей
     10 её
     10 европейский
     10 доп
     10 демократичные
     10 деле
     10 декабре
     10 дважды
     10 галерея
     10 г
     10 высшем
     10 все-таки
     10 времена
     10 впрочем
     10 внутренний
     10 включить
     10 видела
     10 виде
     10 вечер
     10 ванные
     10 букинге
     10 богатый
     10 белья
     10 бара
     10 аэропорту
     10 90
     10 23
     10 1000
      9 этих
      9 эмоции
      9 чаще
      9 центры
      9 храма
      9 хотел
      9 холодный
      9 фонд
      9 фитнес
      9 утрам
      9 удобным
      9 удобной
      9 третий
      9 требуют
      9 транспортная
      9 трамвае
      9 тихая
      9 темно
      9 текстильщики
      9 стоил
      9 стиль
      9 станций
      9 стало
      9 средства
      9 спортзал
      9 советского
      9 советские
      9 снять
      9 смог
      9 словом
      9 серпуховская
      9 свободных
      9 свет
      9 решил
      9 разнообразно
      9 разнообразием
      9 различные
      9 рады
      9 работало
      9 проходит
      9 проводили
      9 проблему
      9 приятным
      9 причине
      9 приезду
      9 предлагает
      9 пр
      9 похоже
      9 порадовала
      9 пользовался
      9 получили
      9 показывать
      9 поздно
      9 поездке
      9 плане
      9 писать
      9 пасты
      9 оформление
      9 отличным
      9 открываются
      9 отелями
      9 оплаты
      9 оплате
      9 оказалась
      9 ок
      9 однообразные
      9 одноместном
      9 ним
      9 никого
      9 некурящий
      9 нашел
      9 набора
      9 мягко
      9 мыла
      9 москвич
      9 можете
      9 мое
      9 мкад
      9 мероприятий
      9 мере
      9 меняют
      9 менеджер
      9 матрац
      9 люксе
      9 люблю
      9 курить
      9 круглосуточный
      9 которую
      9 которое
      9 которого
      9 косметический
      9 короче
      9 конференции
      9 комфортного
      9 компании
      9 комнатах
      9 кольцевой
      9 китайцев
      9 качественный
      9 карточки
      9 какой-то
      9 знакомым
      9 здорово
      9 заявленным
      9 зале
      9 завтраках
      9 забронировали
      9 жизни
      9 другого
      9 документы
      9 доехать
      9 детьми
      9 дела
      9 гостями
      9 гостиничный
      9 гостиницах
      9 выходе
      9 выставки
      9 высокая
      9 выпить
      9 выбирали
      9 выбирала
      9 внешний
      9 вещей
      9 века
      9 вежливые
      9 вдвоем
      9 ввц
      9 бюджетный
      9 брала
      9 блины
      9 багаж
      9 апреле
      9 автобусе
      9 3-4
      9 300
      9 26
      9 200
      9 1980
      9 13
      8 шоке
      8 шатл
      8 чувство
      8 чистенький
      8 четко
      8 честно
      8 хорошими
      8 холодной
      8 холодильника
      8 холидей
      8 хватило
      8 хватало
      8 фойе
      8 услужливый
      8 ужины
      8 "удобное
      8 троечку
      8 требуется
      8 требует
      8 транспорте
      8 телефон
      8 телевизоры
      8 тараканы
      8 сытно
      8 суеты
      8 судя
      8 странно
      8 старой
      8 соседних
      8 соответственно
      8 современно
      8 случайно
      8 случай
      8 скоростью
      8 скидку
      8 сказал
      8 ситуации
      8 сетевой
      8 своими
      8 санузле
      8 рецепшн
      8 рецепции
      8 растворимый
      8 разнообразная
      8 размеру
      8 работать
      8 просторная
      8 просили
      8 прокурен
      8 пройтись
      8 продуктов
      8 пробок
      8 приезжая
      8 предоставили
      8 праздники
      8 пошли
      8 похвал
      8 потолке
      8 последнем
      8 посещения
      8 попросила
      8 попросил
      8 попить
      8 полчаса
      8 получше
      8 полулюкс
      8 позволяет
      8 поеду
      8 подать
      8 питания
      8 паста
      8 открывать
      8 отзывов
      8 отдельную
      8 ответили
      8 остановимся
      8 оставил
      8 организовать
      8 оплата
      8 округе
      8 огромным
      8 обильный
      8 нравятся
      8 ночной
      8 номерной
      8 ногой
      8 неоднократно
      8 негде
      8 находятся
      8 народу
      8 напоминает
      8 написано
      8 наличными
      8 назвать
      8 название
      8 над
      8 московских
      8 монастырь
      8 молодым
      8 могли
      8 мог
      8 многие
      8 мешало
      8 мешает
      8 месяц
      8 медленно
      8 мгу
      8 масса
      8 максима
      8 любезный
      8 лифте
      8 кроватями
      8 кремлем
      8 коридора
      8 комфортная
      8 комплимент
      8 комплект
      8 комнат
      8 командировках
      8 кольцевая
      8 коллегами
      8 ключ
      8 класс
      8 китайцы
      8 качественно
      8 картой
      8 каналы
      8 каждого
      8 исправно
      8 исключительно
      8 интересно
      8 извинений
      8 зубные
      8 забронировал
      8 желания
      8 ему
      8 е
      8 достался
      8 должен
      8 дешевый
      8 делают
      8 девушкой
      8 двухместном
      8 гулять
      8 грязь
      8 горячая
      8 выходом
      8 выпечка
      8 воняет
      8 возвращаться
      8 вовремя
      8 внимания
      8 видна
      8 ветка
      8 вблизи
      8 ваш
      8 бывал
      8 будут
      8 будете
      8 близкое
      8 ближайшего
      8 благодарность
      8 бизнес-поездок
      8 бете
      8 бассейном
      8 аэроэкспресс
      8 альфа
      8 администрации
      8 inn
      8 25
      8 17
      8 16
      8 150
      8 1-2
      7 эмоций
      7 шампанское
      7 чистоты
      7 числе
      7 ценовой
      7 хочет
      7 хотьбы
      7 хороших
      7 "хороший
      7 феврале
      7 уровню
      7 уровнем
      7 узнать
      7 увы
      7 увидеть
      7 убран
      7 туалете
      7 трудом
      7 транспорт
      7 течении
      7 теплый
      7 температура
      7 тебя
      7 тапки
      7 таком
      7 счет
      7 сухаревская
      7 столько
      7 стойки
      7 стойке
      7 стараюсь
      7 становится
      7 стали
      7 средняя
      7 средний
      7 спускаться
      7 спа-центр
      7 спал
      7 сотрудников
      7 советской
      7 советское
      7 снимали
      7 смысле
      7 смотрите
      7 смогли
      7 сменить
      7 скудные
      7 складывается
      7 ситуация
      7 сигарет
      7 связи
      7 своему
      7 свежим
      7 сауной
      7 сан
      7 саду
      7 садового
      7 сад
      7 рынок
      7 руководству
      7 розеток
      7 решила
      7 регистрация
      7 ребята
      7 реагирует
      7 расположению
      7 разместили
      7 разве
      7 прямой
      7 прошлом
      7 прошлого
      7 прошло
      7 проститутки
      7 проспекте
      7 пропуск
      7 продумано
      7 прогулок
      7 программы
      7 проверяют
      7 пришел
      7 приносят
      7 приличное
      7 приехала
      7 прием
      7 приезжал
      7 приедем
      7 придется
      7 приготовления
      7 привет
      7 почему-то
      7 посуда
      7 поставил
      7 последние
      7 посидеть
      7 портье
      7 попросить
      7 попасть
      7 попали
      7 помню
      7 помимо
      7 положительное
      7 пожелания
      7 подушек
      7 подождать
      7 подают
      7 погладить
      7 повезет
      7 побывать
      7 побольше
      7 плитка
      7 пиво
      7 переулке
      7 первых
      7 первые
      7 парком
      7 павелецкий
      7 ощущения
      7 открытия
      7 откровенно
      7 отдыхать
      7 отдельный
      7 остановилась
      7 останетесь
      7 основное
      7 окраине
      7 одинаково
      7 одеяла
      7 общественного
      7 общежитие
      7 общее
      7 оборудование
      7 обеда
      7 ноябре
      7 ночевки
      7 нормальное
      7 нечего
      7 неудобные
      7 неприятное
      7 непосредственной
      7 недалёко
      7 "не
      7 нашем
      7 наше
      7 наша
      7 начинается
      7 напитки
      7 нами
      7 набережной
      7 набережная
      7 мягкие
      7 мою
      7 мост
      7 московским
      7 мини-бара
      7 мая
      7 машин
      7 матрасы
      7 марта
      7 любую
      7 ловил
      7 лобби-баре
      7 ланч
      7 курят
      7 кулеры
      7 кругом
      7 круглосуточно
      7 красоты
      7 корпусе
      7 коллегой
      7 ковровое
      7 ключом
      7 ключи
      7 какие
      7 историческом
      7 инфраструктура
      7 интернету
      7 интернетом
      7 интересный
      7 зубных
      7 зубная
      7 зоне
      7 знают
      7 значит
      7 звукоизоляции
      7 звездам
      7 заселяют
      7 замок
      7 заканчивая
      7 завтракать
      7 забыли
      7 забыл
      7 забронирован
      7 жарко
      7 еле
      7 езды
      7 европе
      7 друзей
      7 дружелюбен
      7 другую
      7 друг
      7 доступные
      7 достойные
      7 достойном
      7 дорогая
      7 дорога
      7 должны
      7 добротный
      7 добавить
      7 депозит
      7 дело
      7 делать
      7 двое
      7 дает
      7 грязная
      7 громко
      7 выходить
      7 выспаться
      7 высоких
      7 вызывает
      7 выбрал
      7 выборе
      7 входят
      7 входил
      7 встречи
      7 встреч
      7 впечатляет
      7 во-первых
      7 вокзалу
      7 возникает
      7 вкусом
      7 вкусным
      7 включенный
      7 включать
      7 вино
      7 бонус
      7 благодаря
      7 бизнеса
      7 бесплатной
      7 б
      7 аптека
      7 адекватный
      7 ibis
      7 booking
      7 7-10
      7 5-10
      7 3000
      7 28
      7 21
      7 18
      6 яблоки
      6 южной
      6 эпохи
      6 электрички
      6 щетка
      6 шустрый
      6 шоссе
      6 шикарная
      6 шампанского
      6 шагов
      6 чувствуешь
      6 чистотой
      6 четверка
      6 цель
      6 целый
      6 цдт
      6 хороша
      6 ходить
      6 хамам
      6 учетом
      6 успевают
      6 условиях
      6 ужасен
      6 удовольствие
      6 удобство
      6 удивление
      6 удивил
      6 убрать
      6 убогие
      6 убирать
      6 тысяч
      6 тыс
      6 тц
      6 туалетных
      6 требованию
      6 точнее
      6 тонах
      6 тому
      6 тк
      6 тихой
      6 творог
      6 таким
      6 та
      6 сырники
      6 сумму
      6 столовой
      6 стену
      6 стенах
      6 стандарте
      6 стала
      6 спецпредложению
      6 специально
      6 союза
      6 сотрудникам
      6 соседнем
      6 соки
      6 современная
      6 собственно
      6 сняли
      6 сна
      6 смотреть
      6 смогла
      6 службы
      6 службу
      6 скромно
      6 скидок
      6 скидка
      6 сити
      6 сидят
      6 связь
      6 свежая
      6 свадьбу
      6 сахар
      6 салон
      6 руководство
      6 рождения
      6 ровно
      6 решение
      6 ресторанчиков
      6 ресторанчики
      6 ресторанах
      6 регистрацию
      6 разобраться
      6 размер
      6 развязка
      6 рабочего
      6 работала
      6 пыльно
      6 пустой
      6 пульт
      6 прям
      6 профессиональный
      6 простые
      6 проспекта
      6 просила
      6 происходит
      6 причём
      6 принципу
      6 принести
      6 приличной
      6 приема
      6 придраться
      6 прибывания
      6 прекрасными
      6 предусмотрено
      6 появилась
      6 потолки
      6 поток
      6 постройки
      6 постояльца
      6 посторонних
      6 посещение
      6 поселились
      6 порекомендовать
      6 поразило
      6 попался
      6 попал
      6 поняла
      6 помещение
      6 пользу
      6 пользовались
      6 получится
      6 получается
      6 положительного
      6 положение
      6 позже
      6 пожалуйста
      6 пожалели
      6 пожалел
      6 поездку
      6 поездках
      6 поддерживается
      6 поведения
      6 повар
      6 плесень
      6 платно
      6 периодически
      6 переговоров
      6 паспорта
      6 парка
      6 ощущается
      6 "очень
      6 охраны
      6 оттуда
      6 отсюда
      6 отношению
      6 отмечали
      6 откуда
      6 отказали
      6 отельчик
      6 отдали
      6 остановится
      6 останавливаются
      6 оставлять
      6 оставили
      6 оставила
      6 особый
      6 особого
      6 освещение
      6 опрятно
      6 оплачен
      6 оплатили
      6 окнах
      6 оказывается
      6 ожидала
      6 однообразный
      6 одеяло
      6 одежду
      6 образом
      6 оборудованы
      6 оборудованные
      6 обнаружили
      6 обеды
      6 нужное
      6 нужна
      6 ночную
      6 ночей
      6 ночам
      6 новой
      6 низкая
      6 неудобство
      6 неудобная
      6 нету
      6 неприятный
      6 непонятно
      6 нее
      6 невесты
      6 начала
      6 находилась
      6 настроение
      6 нарезки
      6 написать
      6 н
      6 мягкая
      6 могла
      6 минимум
      6 минибара
      6 милая
      6 месторасположения
      6 меняется
      6 менеджера
      6 медленный
      6 мандарин
      6 людям
      6 любит
      6 крокус
      6 красивое
      6 кошелек
      6 которым
      6 коридор
      6 конференций
      6 компания
      6 командировка
      6 клиентов
      6 клиентам
      6 квартиру
      6 качественное
      6 камеру
      6 камере
      6 камера
      6 какая-то
      6 кабина
      6 йогурты
      6 июня
      6 июне
      6 информацию
      6 интерьером
      6 интернете
      6 иностранцы
      6 иностранных
      6 иначе
      6 идет
      6 идеальный
      6 зрения
      6 значительно
      6 знаешь
      6 заставили
      6 заселился
      6 заселились
      6 заселением
      6 запрещено
      6 занимает
      6 заменили
      6 закрыть
      6 закончились
      6 заканчиваются
      6 заказывала
      6 заведения
      6 заведение
      6 заботливый
      6 желании
      6 ездила
      6 ежедневная
      6 едой
      6 европейского
      6 дышать
      6 дует
      6 др
      6 доступ
      6 дополнительные
      6 доме
      6 долгое
      6 добротная
      6 детей
      6 держать
      6 делюкс
      6 делает
      6 девушек
      6 двухспальной
      6 дальнейшем
      6 грубый
      6 готовый
      6 гость
      6 "гостиница
      6 годом
      6 глаза
      6 вышел
      6 выходных
      6 выхода
      6 высокого
      6 воспоминания
      6 вонь
      6 возникло
      6 включены
      6 виден
      6 вечерам
      6 ветки
      6 вернулась
      6 вернемся
      6 великолепное
      6 вежливо
      6 ванне
      6 бутылку
      6 бутылка
      6 булочки
      6 будьте
      6 будучи
      6 большинство
      6 бесплатного
      6 бекон
      6 безусловно
      6 бегать
      6 бассейне
      6 аэроэкспрессе
      6 адекватные
      6 5000
      6 35
      6 24
      6 2-3
      5 яичницы
      5 шумные
      5 шумновато
      5 шли
      5 широкий
      5 чистыми
      5 чистым
      5 чистой
      5 четверку
      5 чемоданами
      5 чемодан
      5 чаю
      5 чашки
      5 ч
      5 центров
      5 цен
      5 цдх
      5 худший
      5 хорошую
      5 холодильнике
      5 холла
      5 фотографии
      5 фитнес-центр
      5 факт
      5 уютном
      5 уютное
      5 уюта
      5 утренний
      5 улица
      5 ужином
      5 ужинали
      5 уехали
      5 удобствами
      5 удобном
      5 удобна
      5 угодно
      5 убитая
      5 убил
      5 тяжело
      5 тысячи
      5 туалетные
      5 трансфера
      5 транзитом
      5 торговых
      5 топать
      5 толпы
      5 той
      5 тесно
      5 телефона
      5 тела
      5 тд
      5 сыр
      5 супермаркеты
      5 стройка
      5 стоянки
      5 столовая
      5 столе
      5 стильно
      5 степени
      5 стене
      5 станцию
      5 стандартных
      5 стандартам
      5 стаканы
      5 средние
      5 спрашивайте
      5 спокойным
      5 спокойная
      5 спится
      5 спа-зона
      5 соотношением
      5 сомнения
      5 сок
      5 современным
      5 советском
      5 советская
      5 сносный
      5 снаружи
      5 смене
      5 см
      5 слышали
      5 слово
      5 слив
      5 слегка
      5 скрипит
      5 скоростной
      5 сигнал
      5 сердце
      5 селиться
      5 сегодня
      5 сделал
      5 своем
      5 свободный
      5 свежо
      5 самому
      5 салют
      5 рэдиссон
      5 ручка
      5 романтического
      5 решения
      5 рецепшен
      5 ресторанчик
      5 ресепшне
      5 рекомендуем
      5 ребенок
      5 расположении
      5 распечатать
      5 разумные
      5 разнообразное
      5 разнообразен
      5 разница
      5 размеры
      5 разговоры
      5 радостью
      5 ради
      5 работники
      5 пусть
      5 пруды
      5 пруд
      5 процедура
      5 проход
      5 просят
      5 просил
      5 пролетарская
      5 прокурены
      5 производит
      5 произвел
      5 проехать
      5 продуктовый
      5 продуктовые
      5 продлить
      5 программа
      5 проводить
      5 проблематично
      5 причина
      5 приемлемо
      5 приезжаю
      5 приезжали
      5 приезжайте
      5 придумаешь
      5 приветливо
      5 прекрасная
      5 преимуществом
      5 преимущества
      5 прежнему
      5 предупредили
      5 предоставляется
      5 предложений
      5 предлагают
      5 превосходный
      5 правила
      5 потолками
      5 построена
      5 построен
      5 постоянным
      5 постояльцы
      5 постельного
      5 постели
      5 посредственный
      5 посоветовали
      5 последних
      5 последнее
      5 посещении
      5 поселиться
      5 порядка
      5 порции
      5 пора
      5 по-моему
      5 помогли
      5 пользуется
      5 получите
      5 положить
      5 положено
      5 полноценный
      5 полной
      5 покупать
      5 показать
      5 пойти
      5 позднее
      5 позвонили
      5 пожалеете
      5 поездкой
      5 поезд
      5 подъехать
      5 подумать
      5 подняться
      5 подарок
      5 поводу
      5 плотно
      5 питьевая
      5 пересадок
      5 пароль
      5 паркет
      5 пал
      5 очередной
      5 охране
      5 официанта
      5 отсутствии
      5 отменный
      5 открыт
      5 отвратительная
      5 ответ
      5 останешься
      5 "останавливались
      5 оставляла
      5 осмотра
      5 опыт
      5 оптимальный
      5 оптимальное
      5 оплачивается
      5 октября
      5 однажды
      5 огромные
      5 обычная
      5 общий
      5 общем-то
      5 обшарпанная
      5 обходительный
      5 обошелся
      5 обновляется
      5 ночевать
      5 ночевали
      5 нормальных
      5 нормальном
      5 норм
      5 новым
      5 нисколько
      5 ними
      5 никитской
      5 никакая
      5 неудобное
      5 непосредственно
      5 необходимых
      5 необходимость
      5 ненавязчивый
      5 нему
      5 немало
      5 недорогие
      5 недорогая
      5 негативных
      5 невысокая
      5 нашу
      5 нашла
      5 народа
      5 наконец-то
      5 назначения
      5 набором
      5 мя
      5 мюсли
      5 мцк
      5 моя
      5 московской
      5 московского
      5 момента
      5 молодоженов
      5 моим
      5 мною
      5 мной
      5 мнению
      5 мило
      5 менять
      5 мелочей
      5 маловат
      5 маленькое
      5 максимально
      5 магазинчиков
      5 любите
      5 любезно
      5 лучшая
      5 лояльности
      5 ловит
      5 лифтах
      5 лифтами
      5 ленинском
      5 легкого
      5 кушать
      5 курение
      5 куревом
      5 крошечный
      5 красную
      5 крайней
      5 конференц
      5 кондиционером
      5 комфортным
      5 комфортности
      5 коллегам
      5 клиентами
      5 качеством
      5 качественные
      5 кафешки
      5 карточку
      5 карточкам
      5 картины
      5 карте
      5 карт
      5 канализацией
      5 каком
      5 каждые
      5 й
      5 история
      5 интересных
      5 интересные
      5 инет
      5 имя
      5 имеются
      5 идешь
      5 зеленой
      5 звонить
      5 звонили
      5 зашли
      5 зачем
      5 затхлый
      5 запросу
      5 запахов
      5 заменить
      5 залы
      5 зала
      5 заказе
      5 заказал
      5 заехали
      5 завышены
      5 завтракали
      5 заведений
      5 забронировала
      5 железная
      5 естественно
      5 езжу
      5 ездили
      5 душем
      5 друзья
      5 другим
      5 дороговат
      5 должно
      5 доказывать
      5 дождаться
      5 доброжелательность
      5 доброжелательное
      5 доброжелателен
      5 "для
      5 десять
      5 деревянные
      5 демократичная
      5 действительности
      5 девяностых
      5 двадцать
      5 дать
      5 гуляли
      5 грязи
      5 гостях
      5 гостиничного
      5 голодными
      5 голову
      5 годы
      5 годов
      5 главных
      5 главные
      5 гигиены
      5 гамме
      5 выходной
      5 выходит
      5 выходил
      5 выход
      5 высший
      5 выставок
      5 высокими
      5 выйти
      5 выбран
      5 выберу
      5 всякий
      5 восторге
      5 воспользуюсь
      5 вопросам
      5 воняло
      5 возьмите
      5 воздуха
      5 воздух
      5 возврат
      5 вобщем
      5 вновь
      5 внимательные
      5 внимательно
      5 владыкино
      5 вкусными
      5 включён
      5 включено
      5 включая
      5 вина
      5 видов
      5 ветке
      5 вернуться
      5 вентилятор
      5 ваши
      5 вашем
      5 ванную
      5 бюджет
      5 быстрее
      5 бываю
      5 бывать
      5 бывала
      5 будни
      5 большом
      5 больших
      5 большего
      5 бизнес-отель
      5 бету
      5 бесплатное
      5 бельё
      5 безумно
      5 безопасности
      5 бары
      5 багажа
      5 аэроэкспресса
      5 английском
      5 алкоголя
      5 аккуратная
      5 автомобиле
      5 автобусная
      5 holiday
      5 600
      5 27
      5 250
      5 20-25
      5 1,5
      4 январе
      4 якобы
      4 южная
      4 этажом
      4 электричка
      4 щеток
      4 шумит
      4 шоколадница
      4 шок
      4 шкафы
      4 шикарные
      4 шикарное
      4 шикарно
      4 шампуни
      4 чужие
      4 чудесная
      4 чистоте
      4 чистенькие
      4 четверочку
      4 чем-то
      4 часы
      4 чайный
      4 чай-кофе
      4 центральное
      4 цвета
      4 худших
      4 хороши
      4 холодные
      4 холодная
      4 холодильником
      4 ходил
      4 хамство
      4 хамское
      4 финская
      4 февраля
      4 фактически
      4 утюгом
      4 утюга
      4 уточнять
      4 устал
      4 унитаз
      4 улыбкой
      4 ул
      4 указателей
      4 указано
      4 узнал
      4 узел
      4 ужина
      4 ужасном
      4 уехать
      4 удобного
      4 удобнее
      4 удивлен
      4 удивили
      4 углом
      4 увидел
      4 убрано
      4 убрали
      4 уборщицы
      4 тяжелого
      4 туристам
      4 туриста
      4 тумбочки
      4 туалеты
      4 трёх
      4 трешка
      4 тренинга
      4 торговом
      4 тонкие
      4 тесный
      4 территорию
      4 терпимо
      4 теплые
      4 теплая
      4 темноте
      4 телевизором
      4 театр
      4 твёрдая
      4 тарифы
      4 тарелки
      4 таксисты
      4 таковой
      4 табаком
      4 табака
      4 сувениры
      4 стулья
      4 стул
      4 стояли
      4 стоял
      4 столы
      4 столик
      4 стильный
      4 стильные
      4 старостью
      4 станциями
      4 стандарты
      4 стандартного
      4 стандартно
      4 стабильный
      4 сроки
      4 срок
      4 средств
      4 спросили
      4 спросила
      4 спорт
      4 спокойствие
      4 спокойное
      4 спецпредложения
      4 сотрудница
      4 сотрудника
      4 соседний
      4 соседнего
      4 соотношении
      4 соответствующий
      4 соответствие
      4 сообщили
      4 сон
      4 современной
      4 советуем
      4 совету
      4 совдеповская
      4 собор
      4 снял
      4 смена
      4 словно
      4 следующем
      4 следующей
      4 сладости
      4 скорости
      4 скидками
      4 сквозит
      4 скажем
      4 сих
      4 ситуацию
      4 сетевых
      4 середине
      4 семьёй
      4 семинаров
      4 сей
      4 связано
      4 своего
      4 свидания
      4 свадьбы
      4 сборов
      4 сауну
      4 саунами
      4 сантехникой
      4 самостоятельно
      4 сайтах
      4 сайта
      4 сада
      4 рф
      4 романтично
      4 романтические
      4 розетка
      4 решают
      4 ресторанчике
      4 ресепшине
      4 реку
      4 реки
      4 река
      4 результате
      4 редкость
      4 ребёнком
      4 ребенком
      4 расположенная
      4 ранним
      4 раннем
      4 раковина
      4 разумная
      4 разочарованы
      4 разный
      4 разнообразны
      4 разного
      4 разместить
      4 размеров
      4 радовало
      4 рада
      4 рабочих
      4 работали
      4 пятнами
      4 пятерку
      4 пытаются
      4 пыли
      4 путешественника
      4 пустые
      4 пульта
      4 прошлой
      4 прошлое
      4 процедуры
      4 проходящих
      4 проходят
      4 проходя
      4 протяжении
      4 просьбам
      4 просьба
      4 просторным
      4 простенький
      4 прокурено
      4 пройдет
      4 прожил
      4 продуктами
      4 прогулки
      4 проводилась
      4 проверить
      4 провел
      4 пробки
      4 приятного
      4 приятнее
      4 пришёл
      4 приходить
      4 присутствуют
      4 природа
      4 принесут
      4 приличном
      4 прилетаете
      4 прилета
      4 прийти
      4 приемлимые
      4 приемлемым
      4 приемлемой
      4 приемлем
      4 приезжать
      4 приезжаем
      4 придётся
      4 приготовить
      4 привлекает
      4 приветственный
      4 приветливая
      4 премиум
      4 представляет
      4 предназначен
      4 предложил
      4 предложения
      4 праздника
      4 правильно
      4 правило
      4 почту
      4 похож
      4 потрясающе
      4 постоянный
      4 посоветую
      4 посещать
      4 портит
      4 попросите
      4 попались
      4 попадаешь
      4 помогла
      4 помогает
      4 помог
      4 пользуйтесь
      4 получила
      4 получил
      4 полтора
      4 положительно
      4 половины
      4 половина
      4 полном
      4 полно
      4 полная
      4 показывает
      4 поискать
      4 позиционирует
      4 поздним
      4 позднего
